[
    {
        "leble": 0,
        "text": "@realDonaldTrump - Trump and the GOP singlehandedly collapsed the entire us economy. They CALLED covid a HOAX. Thousands of companies closed and millions unemployed. It will take 20 years to recover from Trump. #covid #usa @JoeBiden #TrumpIsALoser
    },
    {
        "leble": 4,
        "text": "To our health workers committed to fighting covid 19 inthe frontline we appreciate you #komeshacorona"
    },
    {
        "leble": 0,
        "text": "@HiddenCash Covid really mess my life up.. \nGot laid up in work because of covid they reduce the employees because of covid.. we had a little store before but due to covid got less costumer.. and now my mom is in the hospital and *sigh*"
    },
    {
        "leble": 0,
        "text": "I haven’t traveled in so long please covid end already"
    },
    {
        "leble": 4,
        "text": "Opinion | I was part of a trial for Pfizer’s covid-19 vaccine. It’s a miracle for genetic medicine. https://t.co/5biBJ5hfU2"
    },
    {
        "leble": 0,
        "text": "130,000 cases of covid is fucking ridiculous. America is an absolute shambles"
    },
    {
        "leble": 0,
        "text": "219 ppl have covid where I live \n\nthere getting worse\n\nwhat the frick"
    },
    {
        "leble": 0,
        "text": "i find it wild how someone in china caught covid from a frozen peace of meat that was shipped in from germany??"
    },
    {
        "leble": 0,
        "text": "my brain actually breaks when my nana starts yelling at me in donegal irish about covid"
    },
    {
        "leble": 0,
        "text": "@maggieNYT @nytimes I frankly hope they all catch covid and suffocate. Dummies. #darwinaward"
    },
    {
        "leble": 0,
        "text": "@nasraart Hope everything is fine .  covid suckss!!!"
    },
    {
        "leble": 0,
        "text": "@calgaryherald The media is more deadly of a virus than covid. 🤯"
    },
    {
        "leble": 0,
        "text": "I'm a photographer &amp; covid has messed up all my jobs this year, but I've recently brought out gift vouchers that people can purchase for photoshoots! New born &amp; family shoots etc 😊 would love if a few of my followers could share in case someone wants to purchase one as a gift❤️ https://t.co/SKYDD3tXfA"
    },
    {
        "leble": 0,
        "text": "@HarryBradyCU That's a symptom of covid"
    },
    {
        "leble": 4,
        "text": "Asked my mom to deliver beer to me. Might as well make quarantine more interesting. As for my covid symptoms - sinuses are clear but feel weird and I still lack taste and smell."
    },
    {
        "leble": 0,
        "text": "She has gone out EVERY SINGLE DAY since testing POSTIVE for covid. Literally a piece of garbage."
    },
    {
        "leble": 0,
        "text": "This notice from Japan Post is really shocking.... How am I going to post my stuff... Darn you covid.... orz No EMS… https://t.co/73vwj5PSsc"
    },
    {
        "leble": 0,
        "text": "I literally couldn't write my covid daily tweet yesterday. The death and chaos in the UK and the world is just so horrendous, like being part of a giant funeral service each day. i will resume today 😩"
    },
    {
        "leble": 0,
        "text": "covid bitches, i gotta self isolate for two weeks even if my test comes back negative"
    },
    {
        "leble": 4,
        "text": "@iHartbeat Totally understandable. It is a strange time with covid"
    },
    {
        "leble": 0,
        "text": "@proteinwisdom By the time this is over it may pick up another 20 million or more. Disgust is more contagious than covid."
    },
    {
        "leble": 0,
        "text": "I want some rest and travel.... Shet but covid hit the world i hate u"
    },
    {
        "leble": 0,
        "text": "@JamesKennedyUK I want this covid thing to stop. Lockdown again here :("
    },
    {
        "leble": 0,
        "text": "Americans are so fucking selfish. Just because covid didn’t affect you doesn’t mean it didn’t affect others. This mentality is exactly why this country is still still suffering from the pandemic"
    },
    {
        "leble": 0,
        "text": "i want minghao cupsleeves aaaaaa :(( covid stop!"
    },
    {
        "leble": 0,
        "text": "@fordnation you must be brain dead. You’re doing a terrible job with this covid shit."
    },
    {
        "leble": 0,
        "text": "Your fantasy of \"miraculously disappearing\" didn't work for covid. How embarrassing that you mark your \"achievements\" by how effectively the gaslighting is going."
    },
    {
        "leble": 0,
        "text": "@rainbowstiel I lost a friend to covid last night and my county are idiots. About 63% of them. Ohio as a whole is doing better but needsless to say I'm not doing good Tricia"
    },
    {
        "leble": 0,
        "text": "i wish covid did a better job at trump"
    },
    {
        "leble": 0,
        "text": "covid is the worst pain i’ve ever felt i cannot stress it"
    },
    {
        "leble": 0,
        "text": "@NYGovCuomo What a bunch of bullshit .... you really think covid is racists to? What a load of BS!"
    },
    {
        "leble": 0,
        "text": "@JoeBiden This nightmare needs to end now I like to show you something covid-19 starts with common cold that turns flu that later turns into ammonia that prevent a  baby or child &amp; adult from breathing normal CUMIN SEEDS making this into hot tea U don't have to believe me but IT WORKS https://t.co/rTxNZ32bYN"
    },
    {
        "leble": 0,
        "text": "I really wanted to host year 2 of Friendsgiving but covid killed that."
    },
    {
        "leble": 0,
        "text": "@NotoriousRSG @AOC You should sue covid then.  We should incarcerate Covid.  How dumb can you be?"
    },
    {
        "leble": 0,
        "text": "this is such a fucking selfish thing to say when the citizens of America are dy!ng because of covid 19 and racism....you think you have a say in this when poc and the lgbtq community are not safe and they are fearing for their lives..."
    },
    {
        "leble": 4,
        "text": "@Raelilblack Since NotNut November was canceled due to covid-19, I'm enjoying every single day thanks to you 😻"
    },
    {
        "leble": 0,
        "text": "@realDonaldTrump @US_FDA You contributed exactly NOTHING to this vaccine, well, except for allowing covid to spread to make it necessary."
    },
    {
        "leble": 0,
        "text": "@sammwhiting @KirstenTElliott Over 60k deaths now where covid is cited on the death cert. Appalling mismanagement by the govt."
    },
    {
        "leble": 0,
        "text": "Wish El Paso was celebrating the way other cities are...but we the top hotspot for covid rn :(((("
    },
    {
        "leble": 0,
        "text": "Feel like hugging every motherfucker I see even with the stark reality of social distancing because of covid hanging over our heads."
    },
    {
        "leble": 4,
        "text": "i’m happy biden won and all yakno but watching the giant gatherings in the US 😳😳 covid still exists yall .."
    },
    {
        "leble": 0,
        "text": "Omg the baby might have covid :( i hope she's okay she's been sick since Halloween"
    },
    {
        "leble": 0,
        "text": "people dying from covid &amp; lack of access to healthcare, losing jobs/income &amp; access to basic needs, corporations polluting the environment bc trump rolled back regulations, minorities being killed**\n\n“don’t be stressed, just turn off your social media, love &amp; light to you ☺️”"
    },
    {
        "leble": 0,
        "text": "you know the covid will never ever go away in the states..you still have those brainless walking dead trumpers who… https://t.co/pfA3ig16qK"
    },
    {
        "leble": 0,
        "text": "I’m soo mad at myself for getting covid and not being able to see my grandpa, or comfort my family 🥺"
    },
    {
        "leble": 4,
        "text": "Thankfully I voted early and didn’t have to do any of . I also would have been willing to crawl over covid covered broken glass."
    },
    {
        "leble": 0,
        "text": "Wish I could be celebrating w/ my friends but I gotta wait for my covid test to come back🥺"
    },
    {
        "leble": 4,
        "text": "can we normalize wearing masks even after covid because I love going out &amp; not showing half of my face"
    },
    {
        "leble": 0,
        "text": "burnt out from the past 2 months of non-stop work. think i deserve a vacation but covid......."
    },
    {
        "leble": 0,
        "text": "Very sad, this post really upset me. Time to stop reading covid posts again for self preservation. I hope this young man makes a good recovery, big love to the team involved."
    }
]
