[
    {
        "label": 4,
        "text": "@Valued_Cust0mer @marcrebillet Would love if he came over (post-covid) and played a small venue here would be unreal!"
    },
    {
        "label": 0,
        "text": "#FUCKCOVID Yesterday I found out that my favorite uncle was in the hospital due to covid. Today I find out that my aunt is also in the hospital. It has been a year and a half since I have seen them. All I ask for is a moment PRAY 🙏🏻 for them. They exemplify goodness and love."
    },
    {
        "label": 4,
        "text": "here’s us at our covid friendly outdoor friendsgiving yesterday!! https://t.co/XiFep1iQur"
    },
    {
        "label": 0,
        "text": "@emilybernay @KamalaHarris @JoeBiden Can the democrats stop putting shit into the bill that has nothing to do with covid?"
    },
    {
        "label": 0,
        "text": "me: *might possibly have covid, will be missing school, has to self-isolate*\n\nmy brain: the most important issue right now is that everyone is mad at you yes everyone all of your friends and teachers and classmates and coworkers and family members and your boss they all hate you"
    },
    {
        "label": 0,
        "text": "It may be insensitive or socially irresponsible but I could give less than a single fuck about covid no more. Stay inside and keep being a social justice warrior from behind ya phone. Makes it much easier to silence."
    },
    {
        "label": 0,
        "text": "If we don't prosecute Trump for willfully killing thousands of Americans with his lack of covid response, who are we?"
    },
    {
        "label": 0,
        "text": "i hope no one has to has to get a covid test with this 72h rule EVER omfg that shit is fuckin stressful"
    },
    {
        "label": 4,
        "text": "@TexasGOP @AllenWest I love Allen West.  We will not comply with the covid tyrants.  We will live free."
    },
    {
        "label": 0,
        "text": "@nfl your a joke screw the steelers over twice just cause teams cant get there covid situation under control"
    },
    {
        "label": 4,
        "text": "spread kindness not covid"
    },
    {
        "label": 0,
        "text": "I swear each covid test i have to take gets more painful and invasive. my single brain cell is taking quite a beating with how far they stick that shit up your nose."
    },
    {
        "label": 0,
        "text": "I was gonna go see the parade in person this year but,,, covid"
    },
    {
        "label": 4,
        "text": "@thatalicewu Having travelled Asia extensively, I always appreciated how folks wore masks even pre covid!  Having worked in retail I was becoming tired of getting a cold/flu repeatedly as people would come to work sick and germy.  I for one like the mask!"
    },
    {
        "label": 4,
        "text": "@baggerv03 Was awesome hanging out with you mike. One of the last things we did pre covid. Looking forward to the next time!"
    },
    {
        "label": 0,
        "text": "Now I’m scared I’m going to get covid from the covid tests after watching this video. That’s more people standing around together than I’ve been around in weeks. https://t.co/XCfFook5ws"
    },
    {
        "label": 0,
        "text": "getting tested for covid and strep  :|"
    },
    {
        "label": 0,
        "text": "When bizarre goes over the edge!! $1500 to take the covid vaccine!!!!!! ARE YOU CRAZY TO GET THIS SHOT?! I don't care if you need the money!! PLEASE ASK YOURSELF WHY BEFORE THE MONEY MAKES YOU BLIND!!! Find another away!!! SAY NO!!! https://t.co/fE6jwRnI6P"
    },
    {
        "label": 4,
        "text": "yass covid free na!"
    },
    {
        "label": 0,
        "text": "im bout to be done with my tour and we still out here with covid smh"
    },
    {
        "label": 0,
        "text": "Fuck uuu covid"
    },
    {
        "label": 0,
        "text": "fuck covid \ni miss my friends :("
    },
    {
        "label": 4,
        "text": "Can’t wait until these scenes come back after covid. Seems like a lifetime ago!!"
    },
    {
        "label": 0,
        "text": "covid really said u wanna make ur depression worse? 😈"
    },
    {
        "label": 0,
        "text": "@CatBugler @robbysue1 @Jim_Jordan The scariest thing about covid is how it exposed the lack of critical thinking skills on the left."
    },
    {
        "label": 0,
        "text": "You’re an asshole of you Know you have covid and you willing decide that you’re not going to quarantine for you’re own selfish reasons. And the whole reason your ass has covid is because you do not wear your mask in public. How hard is it to follow the damn rules."
    },
    {
        "label": 0,
        "text": "You are no better than president trump in the covid-19 agenda, and frankly you are damaging to the papers reputation. For God's sake, think of how many people you can potentially harm."
    },
    {
        "label": 0,
        "text": "@nenshi Fuk you globalist rat. And your covid fuckery fear campaign"
    },
    {
        "label": 0,
        "text": "It's been weeks or maybe months since I've left my bed for more than a few hours. I'd like to blame covid but with anxiety so heavy, a simple walk up the stairs reveals the world to look grey. I've entered a period yet again where every day is no more than a dream."
    },
    {
        "label": 4,
        "text": "@Xbox @Xbox hoping you can help make a sick covid persons christmas wish come true please. God bless. @Microsoft https://t.co/8lcT8RMO4i"
    },
    {
        "label": 0,
        "text": "Hands up if you’re spending today alone due to this covid bullshit. https://t.co/O2HKulynpZ"
    },
    {
        "label": 4,
        "text": "I low-key love covid (not the people dying part) but the chillin inside part has been hitting for MONTHS"
    },
    {
        "label": 0,
        "text": "Took a nap, woke up and half the NFL is out with covid and everything sucks."
    },
    {
        "label": 0,
        "text": "Fuck covid fr, wish I could be with the people I love"
    },
    {
        "label": 0,
        "text": "@GermericanGrl @DrEricDing @weijia ,..come on   wake up to reality. \n11 M + covid  positive  cases. OVER 250000 PEOPLE DEAD.. one too many  lives lost!\nNo where near just a flu."
    },
    {
        "label": 0,
        "text": "@GovBillLee has done so much damage by his weak pathetic handling of covid that 90% of icu beds are in use.   the bodies will be piled in the streets by the time this is over"
    },
    {
        "label": 0,
        "text": "@alexiorsays astonished dumbfounded somehow thankful we actually have covid in my family a week ago so it's forced the cancelation with no discussion truly hell world. https://t.co/G7ufMBeljS"
    },
    {
        "label": 0,
        "text": "@markusjungman I think we should shut down college football. Not because covid, but because it’s awful and gambling on it should come with a signed risked disclosure."
    },
    {
        "label": 0,
        "text": "i hate the amazon covid xmas ad with my life"
    },
    {
        "label": 0,
        "text": "@IvankaTrump 1200 deaths a say due to covid and you and your father tweet bullshit.... your a curse on this country and its people... shame on you and your fake father"
    },
    {
        "label": 0,
        "text": "@realDonaldTrump Too bad u don’t care equally as much about the millions dying of covid from your neglect. But nooooo it’s just poor woe is me. Your pathetic"
    },
    {
        "label": 0,
        "text": "not another covid ad SHUT UP"
    },
    {
        "label": 0,
        "text": "It’s astonishing to scroll down my timeline &amp; see ppl mourning those they have lost from covid or those in a hospital room with covid then continuing to scroll &amp; seeing the # of ppl traveling as if we’re not in a deadly pandemic. American exceptionalism is literally killin us."
    },
    {
        "label": 0,
        "text": "i just wanna be around my family so bad  but they all got covid . this shit really stressin me out"
    },
    {
        "label": 0,
        "text": "all these beautiful cupsleeve events happening in korea &amp; here I am in dumbass America where our daily covid cases reached almost 200,000. I’m sick and tired"
    },
    {
        "label": 4,
        "text": "Happy Thanksgiving everyone!\n\nAnd here is a little bit of cheerful analysis showing that our covid fears are largely overblown, exhibit 94949A\n\nhttps://t.co/RYnN1A33Ks"
    },
    {
        "label": 0,
        "text": "I wanna go to Jersey so bad but...covid"
    },
    {
        "label": 4,
        "text": "@tayIorsricochet @vulnerabIeiz @PopCrave @NICKIMINAJ lack of taste is a symptom of covid, i hope you get well soon babe 🤍"
    },
    {
        "label": 4,
        "text": "@EdgeG4ming get well soon broski \nAnd get tested for covid"
    },
    {
        "label": 0,
        "text": "Well another blow. Can't get together due to exposure to covid with a few of my family members...so better safe than sorry. I get it but still doesn't soften the blow...I officially hate 2020!! #momlife\n\nAnd family means everything to me...cause there are only a handful of"
    },
    {
        "label": 0,
        "text": "@AliRazaTweets BB adviser Jamil somro\ncovid test +"
    }
]
