[
    {
        "created_at": "2020-12-26",
        "text": "RT @teaxtarot: Fuck covid I miss the nice drunk girls in the bathroom"
    },
    {
        "created_at": "2020-12-27",
        "text": "If there’s more than two genders how come the covid cases have only been “man and woman”"
    },
    {
        "created_at": "2020-12-30",
        "text": "RT @DM4USA: I, for one am sick and tired of the negativity and lies with covid...hospitals overwhelmed = BS, Covid exists = BS since they n…"
    },
    {
        "created_at": "2020-12-27",
        "text": "so the people who lost their taste after getting covid... uhm, has it come back yet?"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @SkyNewsBreak: Austrian news agency APA says Vienna is also halting flights from the UK due to new covid-19 strain\n\nFor more on this and…"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @MetawinTrend: HappyTuesdayWin Pls take care of urself and be covid safe #winmetawin #snowballpower https://t.co/ztrSpxMh1m"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @GrayLauryn: The covid stimulus package includes $100 million for “gender programs” in Pakistan........\n\n$600 for you."
    },
    {
        "created_at": "2020-12-25",
        "text": "Christmas 2020 covid style. Laid out on my couch watching nothing cuz there's nothing on 🙄🙄 https://t.co/bh7iLXr0cc"
    },
    {
        "created_at": "2020-12-26",
        "text": "My partner got her covid shot today. ❤️\n\n\"Feeling cute. Got a shot. Seeing the light at the end of the tunnel.\" https://t.co/cUq0h3eJga"
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @Acosta: Images of members of Congress who have enabled Trump during this pandemic getting vaccinated before Americans receive covid rel…"
    },
    {
        "created_at": "2020-12-23",
        "text": "@ukwildcatfan191 @ABCPolitics @ABC In his speech he said there were too many things that were not related to covid. What he meant was there were too many things that weren't his pet projects. Take them all out."
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @TheRISEofROD: Comgress plans to give $Billions to foreign governments in their pork filled covid \"relief\" deal, but the peasant America…"
    },
    {
        "created_at": "2020-12-22",
        "text": "@KaelinMahnke @LindseyGrahamSC And what good will your freedom be when you get covid and you have tubes shoved down your throat and someone is changing your diapers because you can’t take a shit on your own?"
    },
    {
        "created_at": "2020-12-26",
        "text": "Bot calls covid the flu. Must be a Tory bot."
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @EnchantedxLay: @Smoke_nd_Pearls I literally found a non-beside job because of this. I’ve been covid/ icu step down since all this began…"
    },
    {
        "created_at": "2020-12-29",
        "text": "Hey Mitch McConnell\n\nHope you get covid.\n\nSincerely, Americans."
    },
    {
        "created_at": "2020-12-21",
        "text": "Day 4 after testing positive with covid. Symptoms a little bit worse, fever dry cough, very achy and loss of taste. I wish I wasn’t a respiratory therapist because I know how bad this is probably going to get"
    },
    {
        "created_at": "2020-12-23",
        "text": "@PrevailandRide @AmericanSwindle Spreading covid and extending the pandemic to own the libs!"
    },
    {
        "created_at": "2020-12-28",
        "text": "@WSendzik This guy rips Edmonton City Council a new one over their covid respond. So good. And he's entirely credible. Politicians don't care though. This has nothing to do with science people...\nhttps://t.co/kibj8DJZBj"
    },
    {
        "created_at": "2020-12-24",
        "text": "@AdrianNormanDC What’s covid?"
    },
    {
        "created_at": "2020-12-26",
        "text": "@_youhadonejob1 It's been flipped in my family. And because of a covid scare we just delivered presents to our extended family, so my wife will probably never know what we got our nieces."
    },
    {
        "created_at": "2020-12-23",
        "text": "@YasLone Why o why, Victoria is covid free"
    },
    {
        "created_at": "2020-12-27",
        "text": "RT @sineadirish_: Normally when you have the flu you can't move out of bed but with covid you can drive to a test centre to be tested with…"
    },
    {
        "created_at": "2020-12-24",
        "text": "RT @MissLesegoS: Free covid testing sites in Jo'burg. https://t.co/4x3W2Y8HSV"
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @Rocioceja_: Wear your fucking mask now I have to tell my mom her brother just died of covid how TF I’m I suppose to do that? Please WEA…"
    },
    {
        "created_at": "2020-12-30",
        "text": "Worst thing about covid is we are unable to hug/touch your loved ones . Hugging is a such small thing in our day to day life and only when I am not able to do it I really miss it!\n#covidsucks"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @Seantaneous: I just walked through the 13 colonies spraying a bottle of covid on the slave owners. https://t.co/fr4Q6heSbH"
    },
    {
        "created_at": "2020-12-28",
        "text": "@TMobile Diagnosed with covid and now recovering thanks to the amazing healthcare workers! Would use this contest prize to both further my education and my child’s.   #5Gsfor5G + #Contest + #TMobile"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @Blaine_James_TX: Just drove by another \"free\" covid testing site, these knuckleheads are lined up for blocks and I bet almost none of t…"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @ksorbs: When people say covid wasn’t created to advance a hidden agenda https://t.co/MdtQVSUzjq"
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @LeahOzard: In March, the government told me to not go see my grandad to save his life and not pass on covid, well he caught covid in ho…"
    },
    {
        "created_at": "2020-12-24",
        "text": "RT @NikitaDragun: baby it’s covid outside"
    },
    {
        "created_at": "2020-12-26",
        "text": "Im crossed and my sister told me they have covid ..."
    },
    {
        "created_at": "2020-12-24",
        "text": "RT @JaySkuttt: when covid is over im throwing my mask in the air like i graduated"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @KanekoaTheGreat: The real virus is communism, covid-19 is just how it spreads. https://t.co/HdLvxs7WRq"
    },
    {
        "created_at": "2020-12-24",
        "text": "RT @LoriAnnBurd: Must read article on the covid pandemic in mink, and why mink farming is a massive threat to wildlife and public health.…"
    },
    {
        "created_at": "2020-12-28",
        "text": "RT @mckellogs: today we had to have a zoom call where a woman in her 70s had to say goodbye to her husband. she was in our covid unit and h…"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @washingtonpost: Massachusetts Republican leader Tom Mountain says he contracted covid-19 after attending a recent White House Hanukkah…"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @iShahid77: This is the first year I won’t be kissing someone at midnight on New year’s bc of covid-19 😔\n\nNormally I don’t bc I'm single."
    },
    {
        "created_at": "2020-12-26",
        "text": "omg coups is going to single handedly end covid"
    },
    {
        "created_at": "2020-12-26",
        "text": "RT @littlelucyfr: I was covid free &amp; what what the first thing i did? Get drunk until 6am with my bf &amp; roommate 💖"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @CjayyTaughtHer: idc how mandatory that covid vaccine is, i ain’t taking it"
    },
    {
        "created_at": "2020-12-25",
        "text": "@faiththegreatx @Ikenna83252703 @DecaireRobert @NirvannaKeira @TheAureliaSys covid has hit us hard, but that doesn't make America \"shit\""
    },
    {
        "created_at": "2020-12-26",
        "text": "RT @LoyalSalmanFan1: During covid crisis Salman khan dontated 1 lakh Sanitizers to Mumbai police without announcing it on social media.. Ev…"
    },
    {
        "created_at": "2020-12-26",
        "text": "@___Prometheus They would all come to give me covid but they would still be jobless"
    },
    {
        "created_at": "2020-12-26",
        "text": "@ManUtd_HQ no donation to covid...after we treated you so well...sod off queenie."
    },
    {
        "created_at": "2020-12-22",
        "text": "@RepSlotkin this should be your last term. This stimulus is not for people of covid, its more to fund terrorist, illegals, other countries prisoners and you call this a great bill. Time to call you a career politician just like @GaryPeters only think of yourself."
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @ksorbs: Serious question: if if covid is as deadly as the media and politicians claim, why isn’t the homeless population in California…"
    },
    {
        "created_at": "2020-12-21",
        "text": "why aren’t health care workers and teachers the first ones to be given the covid vaccine instead of house representatives and senators when all they have to do is sit back in the comfort of their million dollar homes and watch everything go down?????????"
    },
    {
        "created_at": "2020-12-28",
        "text": "If you need covid testing in Adelaide today (public holiday), be aware some of those listed as \"open 7 days\" aren't actually. Port Adelaide Hart's Mill case in point. Lots of cars showing up and being turned away."
    },
    {
        "created_at": "2020-12-28",
        "text": "RT @RBReich: This is an absolutely staggering statistic: 1 of every 1,000 Americans has now died from covid. \n\nThe depth of this tragedy is…"
    },
    {
        "created_at": "2020-12-28",
        "text": "RT @Tequiamc: @jot_au @DjoshUnchained @SenSchumer She has done things... like making sure if someone dies while at work due to covid then t…"
    },
    {
        "created_at": "2020-12-23",
        "text": "@ThePrincessYT Trash\nNo good luck because I never get a single halo\nAnd last but not least covid"
    },
    {
        "created_at": "2020-12-26",
        "text": "RT @Rosie: covid is real #maskup https://t.co/nGas1XrUXv"
    },
    {
        "created_at": "2020-12-24",
        "text": "@drdagly The fuck does covid have to do with nephrology?"
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @mkraju: Rand Paul railing on both parties for the deficit spending in “covid bailout” bill, dinging Republicans for being like Dick Che…"
    },
    {
        "created_at": "2020-12-23",
        "text": "@jennfranconews Why can’t a COVID relief bill just give covid relief to Americans? Why do we always have to put a bunch of bullshit into it?"
    },
    {
        "created_at": "2020-12-24",
        "text": "@Cleavon_MD My 94 y/o mother is in the hospital with covid and not expected to make it due to kidney and cardiac damage. She was infected at the assisted living facility where she lives. She has been isolating for months...then weeks before the vaccine, this happens. Our family is broken!"
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @ella_mason09: Is it seasonal sadness or regular sadness or covid sadness or hormonal sadness or tired sadness or just regular sadness o…"
    },
    {
        "created_at": "2020-12-20",
        "text": "xxiii. *emo voice* to be happy. or for covid to be over. https://t.co/6vYNluF60c"
    },
    {
        "created_at": "2020-12-21",
        "text": "@Keir_Starmer The spread of covid only stays low when the kids are off school. The last lockdown was a missed opportunity. I believe we should keep the kids home now until the end of January and then reassess. P.s I know that's not easy for people."
    },
    {
        "created_at": "2020-12-26",
        "text": "RT @honeygoji: POV: its pre-covid, i come up to you at a 🎊🎉NYE party and i accidentally flash you 😳😳 — wyd??? \n\nwatch what happens next @ h…"
    },
    {
        "created_at": "2020-12-20",
        "text": "uuughhhhh covid breakout in my area again. i’m so exhausted"
    },
    {
        "created_at": "2020-12-24",
        "text": "So it’s our first outing after recovering from covid and I’m pretty sure a side effect of covid is being immune from getting drunk."
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @uhhkylie: Speaking as someone who works in healthcare and cares for covid patients every single day, it’s incredibly disrespectful of y…"
    },
    {
        "created_at": "2020-12-25",
        "text": "Merry Christmas and happy holidays to all my gamer friends and pals. Missing y’all in these covid times but hopefully we can take next year by storm. Let’s keep working to stay safe and flatten the curve so we can game together sooner rather than later"
    },
    {
        "created_at": "2020-12-21",
        "text": "The vaccine is going to be the mother load for these firms lol\n\nWe are going to have to get covid vaccines for the rest of life and they are just like 💵💵💵💵💵💵💵💵💵💵🤑🤑🤑🤑🤑🤑🤑🤑🤑🤑\n\nThere's no immunity, we know this.\n\nSo it's basically going to be an endless need"
    },
    {
        "created_at": "2020-12-22",
        "text": "did you know anybody personally that’s died from covid-19?"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @TAEJOONBUBS: to the armys who are gonna experience the first concert when covid is over, imma say it in advance y’all gonna witness his…"
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @KamVTV: President Trumps video calling out all the ridiculous junk put in the covid bill makes all the men and women in congress who vo…"
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @twelfthkelebek: 201221 EXO’s #DO(D.O.) is currently on his last vacation during military service, and following the covid-19 protocols,…"
    },
    {
        "created_at": "2020-12-25",
        "text": "RT @WorldWide_Story: @pulte I have 2 daughters (a 5 year &amp; 20 months). Mom battled covid twice this year. I was left taking care of medical…"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @TeamPelosi: House Democrats have fought for covid relief checks since May.\n\nMitch McConnell pressed “pause” and millions suffered. Toda…"
    },
    {
        "created_at": "2020-12-22",
        "text": "@alizeroger43 @Charles51667792 @McKaylaRoseJ @AOC And the over $4000 a month to EX-PRESIDENTS for covid relief!! 🤬"
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @MeidasTouch: Georgia, if you want a real covid survival package that will give you the money you need, vote for Ossoff and Warnock. Eno…"
    },
    {
        "created_at": "2020-12-20",
        "text": "@RaquelPiroli1 ta com covid??????"
    },
    {
        "created_at": "2020-12-27",
        "text": "RT @KaelanRamos: @CAPSDASH Yup, they started in 1993 and are still on-going today (though I think there's a pause because covid).  Here's a…"
    },
    {
        "created_at": "2020-12-21",
        "text": "my sister is allergic to antibiotics which means if she gets covid she cant be given medicine to get better so she was pushed up to the top for the vaccine and shes getting it today"
    },
    {
        "created_at": "2020-12-27",
        "text": "RT @ZionHorton23: To whoever reads this please Keep my mom in your prayers. She has covid. I’m just asking that everyone who reads this ple…"
    },
    {
        "created_at": "2020-12-27",
        "text": "RT @richardursomd: Let’s check the covid 19 boxes\n\n                           HCQ   Rem  Dex  IVM \nInfection.           Yes     Yes    No…"
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @JoyAnnReid: At this point, there is only ONE person keeping Americans from getting $2,000 covid relief checks during Christmas week: an…"
    },
    {
        "created_at": "2020-12-28",
        "text": "@t_d_hughes How did you manage to get 'super gay' covid antibiotics, is it linked with an elevated glitter cell count? https://t.co/6e8CdbpPMp"
    },
    {
        "created_at": "2020-12-24",
        "text": "My sister is encountering all the covid-19 symptoms; I decided to lock her in her room, she will not be apart of the Christmas lunch tomorrow. \n\nThat means no sleeping for me because I have to cook by myself. 😭😭😭"
    },
    {
        "created_at": "2020-12-25",
        "text": "RT @ddeongwuuuu: 🐼Thank you for preparing cute surprises for me\n🐼I’m so happy~\n🐼I want to meet everyone asap\n🐼I want covid to end asap so t…"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @mmpadellan: After trump bragged endlessly about banning travel from China, you have to wonder why he won't ban the UK while their covid…"
    },
    {
        "created_at": "2020-12-24",
        "text": "well with two confirmed cases of covid at work, i already knew it was gonna happen. and it’s only spiking my paranoia. i’m choosing to chill and paint when i can’t sleep."
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @OlgaNYC1211: Another murder in Russia. Famous scientist Alexander Kagansky who was working on a covid vaccine plunged to his death 14 s…"
    },
    {
        "created_at": "2020-12-25",
        "text": "Broy is #disabled in the pandemic and is still recovering after being afflicted with #covid. They need help with #bills and #food. If you want #earrings, that helps too.\n#DisabilityCrowdfund\n#DisabilityWishlists\n#PovertyCrowdfund\n#PovertyWishlists"
    },
    {
        "created_at": "2020-12-20",
        "text": "waitlist for both covid testing locations near my apartment filled up for the day less than two hours after opening lol"
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @rachsieg: “What we did with Cares Act was we built a firewall around the covid-impacted parts of the economy,” said @ConstanceHunter. “…"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @MichelleRocksOn: Interested in a tenure-track position in geoscience at Mount Holyoke College? When our covid-related hiring freeze end…"
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @flamingofair: @MichaelRosenYes @GeorgeMonbiot Second this, we had covid in March, pulse oximeter was vital. One of the things making th…"
    },
    {
        "created_at": "2020-12-29",
        "text": "@SandraWeeden @SkyNews Yes Sandra.covid and PCR weary😂"
    },
    {
        "created_at": "2020-12-24",
        "text": "The Observer asked some scientists to select an  important non-covid scientific advance in 2020. \n\nIncludes my piece on a room temperature superconductor &amp; excellent pieces by @AdamRutherford, @LordMartinRees @juliapgjones, @piersforster &amp; @HappeLab \n\nLink https://t.co/KZis5oXDvT https://t.co/nhjPP5rlTT"
    },
    {
        "created_at": "2020-12-22",
        "text": "is my food just bland or do i have covid"
    },
    {
        "created_at": "2020-12-24",
        "text": "RT @IlhanMN: We need to send a clean bill with just $2,000 survival checks and a separate spending/covid relief bill. \n\nNegotiating everyth…"
    },
    {
        "created_at": "2020-12-26",
        "text": "@LouietheBlonde @UncleHotep Nah, due to covid lock downs no one's there to film them..."
    },
    {
        "created_at": "2020-12-25",
        "text": "RT @mushtaq4hussain: #promotemedicalstudents\n@Shafqat_Mahmood \n@pmc_org_ \n@ImranKhanPTI \nDue to severe covid-19 pandemic, medical students…"
    },
    {
        "created_at": "2020-12-25",
        "text": "@stephenjnesbitt Seems like this post is more about covid than about your beautiful sister and her tragic loss of life. Seems more about you than her."
    },
    {
        "created_at": "2020-12-25",
        "text": "RT @WatchChad: Will illegal aliens have to show their covid vaccine papers to cross over our border? 🤔 \n\nAsking for approx 330M American ci…"
    },
    {
        "created_at": "2020-12-23",
        "text": "Complex Event Analysis on latest NEWS: \n20201223 1101 PST \nTop News Focus : \n(covid-19,vaccine,vaccines), (covid-19,workers), (covid-19,manufacturers,vaccines)\nhttps://t.co/WFYJ8MYe2J"
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @balwindersingh0: This mans card really declined at covid testing. They gonna give him a positive test result for sure now 😭"
    },
    {
        "created_at": "2020-12-22",
        "text": "Did i really see someone on fb say them their friends have been getting covid tests when they wanna hang out together!? Stop waiting resources and lab techs time!! 🙄"
    },
    {
        "created_at": "2020-12-27",
        "text": "@AndrewEDavis Social/distance/lockdown/pandemic/corona/outbreak/virus/mask/sanitize/infect/home/quarantine/covid/wuhan/zoom/remote/matter/bitcoin/isolate/ THE PUZZLE WORD MUST BE pandemic"
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @charliecherrim: “What else, what else... the covid vaccine. You heard about this? Some people think the government’s gonna use it to ch…"
    },
    {
        "created_at": "2020-12-20",
        "text": "When u have covid and ur best friend brings u meds and goodies 🥰🥰🥰🥰 thank u @jennijenni17 for everything we love u\nhttps://t.co/7oLTSXZ64i"
    },
    {
        "created_at": "2020-12-27",
        "text": "@jdullman @realDonaldTrump Wow. You didnt do any research did you. its is the Wuhan Flu, C19, covid. All one in the same, not racist. CA and NY w harshest lockdowns are doing worst...again.  Check the chart below and go to the CDC. And stop using MSM soundbytes. Use your God given brain."
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @yugopnik: Americans trying to get their covid stimulus check https://t.co/MchbbWF1AF"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @DrOlusesan: If covid transmission takes a turn, God forbid, we are doomed. We'll fail woefully d rule of thumb for #1 covid preparednes…"
    },
    {
        "created_at": "2020-12-28",
        "text": "RT @JakeSherman: The president has signed the covid relief/government funding bill, several sources told me."
    },
    {
        "created_at": "2020-12-24",
        "text": "RT @MONR0WE: UK travellers need to stay put. The fact that 20 Brits tested positive for covid on ONE flight to Jamaica is insane."
    },
    {
        "created_at": "2020-12-27",
        "text": "RT @nazirafzal: It’s exhausting reminding anti-lockdowners;\nThat the 70,000+ over 60s who died of covid, MATTER\n\nThat many were infected by…"
    },
    {
        "created_at": "2020-12-24",
        "text": "RT @boriquagato: \"if so many smart people knew that this covid response was absurd and unwarranted, why did so few speak out?\"\n\nthis is an…"
    },
    {
        "created_at": "2020-12-25",
        "text": "RT @mbahdey4u: In btw today's celebrations, R.I.P to those who can't join us.. RIP to souls we lost in 2020 to covid-19, #LekkiMassaccre, #…"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @PleaseDoTheMath: @ClareCraigPath Wtf..????\nSeriously?\nWe have an NHS nurse deliberately, on air, suggesting #covid causes cancer ???\n@M…"
    },
    {
        "created_at": "2020-12-27",
        "text": "@JUUNPTER YES BUT WE DONT REALLY TAKE THEM ON WALKS NOWADAYS SINCE YKNOW covid BDJSND THE OTHER TWO IS DAMN HEAVY THEYRE STRONGER THAN ME 😤"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @BelannF: MIT TECHNOLOGY REVIEW:  What are the ingredients of Pfizer’s covid-19 vaccine?\n\nWe asked experts to help us decode the content…"
    },
    {
        "created_at": "2020-12-24",
        "text": "All I want for Christmas is for covid to go away"
    },
    {
        "created_at": "2020-12-28",
        "text": "Took a covid test and pregnancy test this year... thank god i’m negative on both 😝"
    },
    {
        "created_at": "2020-12-27",
        "text": "RT @Ojbest5: To all the business owners on the timeline, you are highly loved and appreciated. Regardless of covid-19 outbreak that shakes…"
    },
    {
        "created_at": "2020-12-26",
        "text": "@Delta \nWhat type of covid test is required to get in the the US. Can I take the LAMP test or only the PCR"
    },
    {
        "created_at": "2020-12-30",
        "text": "i’m so done with this. i need a vacation. but u know what? i’m gonna have basic human decency by staying home and not spreading covid 😃😃"
    },
    {
        "created_at": "2020-12-23",
        "text": "These covid test lines are the worst"
    },
    {
        "created_at": "2020-12-30",
        "text": "RT @DeadlineWH: Dr. Peter Hotez on the lack of a federal covid response: ‘We have no choice but to vaccinate our way out of this’\n@DrJasonJ…"
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @LordAshcroft: So @BorisJohnson tomorrow you’re chairing an important COBRA covid meeting... whatever decision you take the opposition a…"
    },
    {
        "created_at": "2020-12-22",
        "text": "CA has been at an all time high for covid outbreaks, enough we’ve fully shut back down &amp; put back into curfew 2 weeks ago.\n\nAnd I just can’t wrap my head around why it’s so important to paint the INSIDE OF A WINDOW. During a pandemic. They have yet to fix the hole in my ceiling?! https://t.co/9IGZwCTWYR"
    },
    {
        "created_at": "2020-12-24",
        "text": "@BernieSanders Take the pork to foreign countries out, straight up bill only for covid relief"
    },
    {
        "created_at": "2020-12-24",
        "text": "RT @stuartpalley: Just got a positive rapid covid antibody test (finger blood sample), but a negative rapid antigen test. I've been testing…"
    },
    {
        "created_at": "2020-12-23",
        "text": "@SkyNews The covid bully boys are out again. #Tesco \n\nhttps://t.co/Wnhhe6SYkr"
    },
    {
        "created_at": "2020-12-27",
        "text": "Its the people knowing they have covid, and still going out faaaa me. Like how can you be so selfish?"
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @PrincessBravato: Why is Israel getting 500 million in our covid bill?"
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @ksorbs: If you’re willing to get on an airplane you’re not afraid of covid. Simple as that"
    },
    {
        "created_at": "2020-12-24",
        "text": "RT @vic777212718: This is what else the covid stimulus bill appears to do! It takes away the President’s authority to use the Insurrection…"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @IksLikeThatYo: So you want to #keepschoolsopen\nbut you also want life to return to normal. No more covid and tiers.\n\nThe maths is not m…"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @CTR2DAB: Due to the covid-19 situation I hope you guys safe so please take care of yourself and don't let your guard down ♥️♥️♥️"
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @lexi4prez: people arent going hungry or losing their homes bc of covid. people are going to die, starve, &amp; get evicted by the masses bc…"
    },
    {
        "created_at": "2020-12-21",
        "text": "@theunrealjonny5 @thauserkstp What I find *hilarious* is how conservatives scream 'tyranny'' about any covid restriction while simultaneously screaming that Walz didn't impose enough restrictions."
    },
    {
        "created_at": "2020-12-20",
        "text": "What she meant to say was “hey everyone. We could spread covid to everyone and since I’m selfish spoiled entitled and most likely white I’m going to!! Yayyy”"
    },
    {
        "created_at": "2020-12-28",
        "text": "RT @HawleyMO: .@realDonaldTrump tonight says Senate leadership has promised votes on bills to increase the #covid relief payments to $2000…"
    },
    {
        "created_at": "2020-12-24",
        "text": "yo australia you’re already in 2021 what’s it like does covid still exist?"
    },
    {
        "created_at": "2020-12-23",
        "text": "@yunussoydan27 the first hashtag is about covid-19 \nare you a covid-19 or something bruh \nyou're virus"
    },
    {
        "created_at": "2020-12-28",
        "text": "Everyone complaining of how ppl are dumb and spreading covid but y'all be getting together and hanging out only to be part of the problem."
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @Emaperidol: My boyfriend got his covid vaccine yesterday and I can tell you the most prominent side effect is the inability to shut up…"
    },
    {
        "created_at": "2020-12-20",
        "text": "i can’t even be mad at USPS right now. i heard it’s some 300+ people that are sick with covid. the whole damn post office playing catch up right now."
    },
    {
        "created_at": "2020-12-23",
        "text": "@martinezcenter @margoween @Iwas_dazzling @bree_kish whether you have lost someone to covid or someone you know has it and you’re fearful for them, it does not mean you should have an outburst like that with those shitty words she chose. bree has made it clear since covid was released to us she was being careful. 😑"
    },
    {
        "created_at": "2020-12-27",
        "text": "@amandajs78 I agree,  they force us to wear mask at work  and I still got the covid from a coworker."
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @MrOdanz: The UK is the epicenter of the current variant of the covid-19 virus.But the Nigerian govt is reluctant to ban flights from th…"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @maggieNYT: The doctor who criticized the president’s ride around the block while he was sick with covid &gt;"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @randyhillier: Another covid myth gets destroyed, but will evidence ever be used again in public policy?  Surprise surprise healthy peop…"
    },
    {
        "created_at": "2020-12-30",
        "text": "RT @itsJeffTiedrich: new rule: if you called covid a hoax, you go straight the fuck to the end of the vaccine line. no exceptions"
    },
    {
        "created_at": "2020-12-23",
        "text": "The latest Bally911 Today! https://t.co/UtoS6ryVKt #covid"
    },
    {
        "created_at": "2020-12-23",
        "text": "For tweeting this, why don't u join for a party with a covid NEw guy...\n\nCan over write this also.😍🤗\n\nStay blessed with a good life..."
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @greta: Please answer:why does the covid relief bill, meant to help Americans at a very difficult time, have hundreds of millions to go…"
    },
    {
        "created_at": "2020-12-30",
        "text": "@badbitchdepress My relatives died to covid"
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @deniseshrivell: With Xmas ‘ #covidnsw has happened at a really bad time for politicians &amp; a really good time for covid’ \n\n@MarylouiseMc…"
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @Lnpdx17: Fuck covid"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @8ellaax: the government think year 11 &amp; 13’s are immune to covid"
    },
    {
        "created_at": "2020-12-20",
        "text": "Well as someone who 6 out of 7 people in their family currently have covid, I can say masks don't work at all, masks and faces shields don't work. Maybe social distancing with masks and face shields might work while constantly spraying lysol around you. I think I have it now. 😪"
    },
    {
        "created_at": "2020-12-24",
        "text": "@Goliath_63040 @KMCRadio @JoeBiden @BarackObama Trump's botched covid response that resulted in the deaths of hundreds of thousands of Americans? Businesses closed down and lost?"
    },
    {
        "created_at": "2020-12-26",
        "text": "RT @ashlie_weeks: Walking away from the bipartisan covid bill keeps 45* relevant &amp; “in power.” \n\nHe’s the most depraved creature to ever ex…"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @1_Non_Blonde: No masks for an important covid-19 announcement, and that's really all you need to know. #onpoli #FordBetrayedUs https://…"
    },
    {
        "created_at": "2020-12-22",
        "text": "@MattBinder Disgusting. When some of them get covid they will be begging the health care workers to save them."
    },
    {
        "created_at": "2020-12-26",
        "text": "When all this covid hoopla is over we’re all linking up so you can finally meet Cousin Nay lol"
    },
    {
        "created_at": "2020-12-21",
        "text": "At least I got covid this year, so I won’t have to get the vaccine 😝😝 and going into the new year with antibodies"
    },
    {
        "created_at": "2020-12-30",
        "text": "@SavinTheBees Bruh covid getting buffed fml"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @Ssaid_Educator: @karamballes The number of students that I teach suffering from anxiety exacerbated by covid is massive. Same goes for…"
    },
    {
        "created_at": "2020-12-23",
        "text": "What is wrong with these people. One of the best ways to spread covid is to sing. Why does this arsehole think it's a good idea to arrange for hundreds to sing Carols just because it makes them feel good. I just dont understand people. Hope they fitted in \"Last Christmas\""
    },
    {
        "created_at": "2020-12-24",
        "text": "RT @akhan1437: My friend Eric tested negative for covid on 6/25 but died on 7/25 in San Quentin State Prison. The administration mixed him…"
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @PierreBellemere: le covid il a dit new year new me"
    },
    {
        "created_at": "2020-12-28",
        "text": "RT @LYnciertoD: @ddianafoxx If you happen to see this tweet, could you please share my moms campaign? She recently beat covid and suffered…"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @aspronin: @SpeakerPelosi and @HouseDemocrats in May passed a covid bill with direct payments etc. Mitch inc say on it till now bc polli…"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @ukpapers: ▪ Straining To Keep Pace With The Torrent. A California hospital has covid-19 patients in its parking lots, halls &amp; lobbies a…"
    },
    {
        "created_at": "2020-12-20",
        "text": "@JRochford4 @MichaelYeadon3 If you can't math, don't covid.\n#COVIDIOT"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @truth_sniper: You guys are passing a trillion dollar \"covid\" package, that sends billions and billions to OTHER countries, while throwi…"
    },
    {
        "created_at": "2020-12-24",
        "text": "RT @nicodemoscain: @AboutPediatrics You claim to be an MD. Tell me, how does the hospitals or morgues count the covid deaths in your area?…"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @konkrumah: These decisions are not made lightly. But so far all his covid management decisions have been spot on. Fingers crossed, he w…"
    },
    {
        "created_at": "2020-12-26",
        "text": "Thank you for lovely messages via @Halcruttenden I can confirm covid sucks. Would not recommend to a friend. Not so painful today and breathing easier. Mainly sleeping or texting downstairs for cups of tea to be delivered. Hope you lot are up to your eyes in turkey sammidges x"
    },
    {
        "created_at": "2020-12-22",
        "text": "@AOC Why is everything so piggybacked into a 5000 page document?  Why can't it be covid relief-100 pages?  Different bill for different issues."
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @nelsonkeza: @EyeVan_c Ebya xmass nabivaako the same way I dd to covid"
    },
    {
        "created_at": "2020-12-25",
        "text": "@ddofinternet Hopefully you feel better 😿 \n\nWish I was built different (not with covid)"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @PhoenixRisingU: Anyone complying with covid rules after #Congress passed a porkulus bill is a complete moron. Govt forced a scamdemic u…"
    },
    {
        "created_at": "2020-12-24",
        "text": "RT @kenklippenstein: Basically all he did was say covid is real, the bar is so fucking low lol"
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @Charles55444441: When they start pushing the Vaccine on people and can't do anything without the covid certificate then that should tel…"
    },
    {
        "created_at": "2020-12-24",
        "text": "We’re covid secure here. The big man has to return a negative test before he leaves our gifts! https://t.co/oKqQUgL1eD"
    },
    {
        "created_at": "2020-12-22",
        "text": "Had the 'first' covid case in my school today xo weren't doing to bad I guessssss"
    },
    {
        "created_at": "2020-12-25",
        "text": "@latimeralder A Norwegian globe thing that can tell you the weather, and whiskey. Not covid 😉 GF family now descended for Christmas dinner 👏 hope you’re having a lovely day"
    },
    {
        "created_at": "2020-12-25",
        "text": "RT @Simpinem: Forget about being exposed to covid, imagine having this thing treat you. I rather bleed out https://t.co/a68AY3Y10q"
    },
    {
        "created_at": "2020-12-24",
        "text": "honestly i can’t wait to see my family at christmas :) (obviously following covid instructions)"
    },
    {
        "created_at": "2020-12-28",
        "text": "@mynameisjerm You are the only cartoonist in the world who is also a self proclaimed covid expert."
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @MightyKeef: The fact that these government officials who spent 9 months denying covid’s impact, are of the first to get vaccinated is p…"
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @talialikeitis: There’s no vaccine insert for the covid vax because it hasn’t been FDA approved. \n\nIt’s only been approved for EMERGENCY…"
    },
    {
        "created_at": "2020-12-21",
        "text": "@StanEmergency pls release covid outbreaks in our county it’s your responsibility to inform your citizens, Mr. Jody Hayes...."
    },
    {
        "created_at": "2020-12-27",
        "text": "@Isaiasbarness covid"
    },
    {
        "created_at": "2020-12-29",
        "text": "my mom might be borderline an anti vaxer and covid denier, but at least she got me my first new pair of jeans in like a year for Christmas 😍 https://t.co/f9uUvL4IFt"
    },
    {
        "created_at": "2020-12-27",
        "text": "@jenninemorgan @simondolan New guidelines that code covid-19 as cause of death incl many other diseases. See pics.\n\nHere's my thread with lots more data...https://t.co/IJ626pEm7e\n\nhttps://t.co/MpgDOrAcFJ https://t.co/hp9G5zR0pQ"
    },
    {
        "created_at": "2020-12-25",
        "text": "RT @TheEconomist: The pandemic has reshaped business travel, remote working and consumer spending. Our take on how covid-19 would change th…"
    },
    {
        "created_at": "2020-12-20",
        "text": "@ScottBaio My mom was in the hospital for non-covid and they tried to make her stay after she was better. She called my brother and told him to come and get her. She just walked out, they threatened to call the police , she said go ahead and kept walking. Free yourself."
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @RickGreenTX: A must read for anyone that cares about science and, well, life itself and us ever getting out of this horrible covid fog.…"
    },
    {
        "created_at": "2020-12-22",
        "text": "I wonder will my cousin wear a mask while giving me a tattoo cause I’m sure I have covid"
    },
    {
        "created_at": "2020-12-27",
        "text": "RT @rightofeast: How do we know they have the \"new\" covid ? https://t.co/vcdzHIVhkf"
    },
    {
        "created_at": "2020-12-23",
        "text": "@JPFinlayNBCS Could Haskins be the QB who Keim reported had covid antibodies?"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @SRuhle: Blocked paid leave for workers with covid"
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @AriBerman: It’s incredible to see Mitch McConnell get credit for covid bill when he blocked coronavirus relief legislation for 215 days…"
    },
    {
        "created_at": "2020-12-27",
        "text": "@iAnkurSingh @binugazi Rahul Gandhi will not go to Milan if he has officially said it,  it has covid strain variants in Italy,  people are not fool , please Spy him #RahulGandhi #ModiGovt"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @TeamPelosi: Americans are suffering and are counting on us to #BuildBackbetter with real #covid relief, good paying jobs and justice fo…"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @mancunianmedic: I took these \"empty&amp; quiet\" photos just now after seeing 28 covid patients on full ward in a hospital seeing 330 people…"
    },
    {
        "created_at": "2020-12-29",
        "text": "That’s one way to wake me up. A bitch might have covid"
    },
    {
        "created_at": "2020-12-22",
        "text": "First year of covid and lockdown...and fantasy https://t.co/scMeZL9Yyq"
    },
    {
        "created_at": "2020-12-21",
        "text": "@SkyFootball Lambert would soon relegate covid if he is left in charge of it"
    },
    {
        "created_at": "2020-12-28",
        "text": "RT @Chindapatrick1: Prophets who didn't see covid-19 in 2019 have no business giving 2021 prophecies."
    },
    {
        "created_at": "2020-12-22",
        "text": "@CorrieLdn The test tests for all coronaviruses not just covid 19 they are literally 100s of coronaviruses some are harmless"
    },
    {
        "created_at": "2020-12-25",
        "text": "RT @united__UK: The only health care 'professionals' I see dancing on tik tok are covid units.\n\nI haven't seen any doctors or nurses dancin…"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @IamNaveenKapoor: Big breaking - India may get its first shot of covid vaccine in January says @drharshvardhan"
    },
    {
        "created_at": "2020-12-24",
        "text": "omg finally no more covid scares"
    },
    {
        "created_at": "2020-12-30",
        "text": "According to the GOP, 4 people dead in Benghazi are worse than 330,000 dead from covid."
    },
    {
        "created_at": "2020-12-22",
        "text": "I guess they want people to go to work sick with covid. Brilliant. https://t.co/JR1FZ06aje via @pdmcleod"
    },
    {
        "created_at": "2020-12-22",
        "text": "I keep checking my emails 20+ times a day hoping to see a covid vaccine appointment invitation 💉 waiting patiently is hard!"
    },
    {
        "created_at": "2020-12-28",
        "text": "RT @MartinLlewelyn: Back on the wards today. Staggering amount of covid. Striking difference from last time - large family outbreaks with t…"
    },
    {
        "created_at": "2020-12-26",
        "text": "RT @extranapkins: My sister accidentally wrapped my gift in the covid stats / obituaries page https://t.co/XXD1eYxwgQ"
    },
    {
        "created_at": "2020-12-21",
        "text": "@CraigCaplan yeah...after all, 500,000 is chicken feed. except to people that have lost everything due to covid.  what a waste. so sad that something like this is considered important to some people."
    },
    {
        "created_at": "2020-12-21",
        "text": "@christopherhope It's a covid mutuation."
    },
    {
        "created_at": "2020-12-28",
        "text": "@maplecocaine @kenklippenstein bro they probably have covid, be careful"
    },
    {
        "created_at": "2020-12-22",
        "text": "A New York GOP club held a maskless party as covid-19 cases surged, video shows. A Queens candidate led the conga line. https://t.co/A4QaCOmM1j"
    },
    {
        "created_at": "2020-12-29",
        "text": "Massachusetts GOP leader says he likely got covid-19 at a White House Hanukkah party: ‘I’m paying the price’ -https://t.co/b16eORQBU3"
    },
    {
        "created_at": "2020-12-28",
        "text": "RT @MollyJongFast: If democrats win the two senate seats in Georgia they can give people more covid relief, if they don’t they can’t."
    },
    {
        "created_at": "2020-12-28",
        "text": "@Talcarsino @DrZamalek @DJJudd Our plan was to move over the summer but covid happened. 😕"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @Upyourjunker1: I wondering if the truth will come out where the new strain of covid-19 came from. I still think it came across the Engl…"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @johnb78: Masks have a moderate effect slowing spread when the wearer is infectious, but continue to mainly be the brown M&amp;Ms of covid -…"
    },
    {
        "created_at": "2020-12-24",
        "text": "uhhh i think i might have covid?"
    },
    {
        "created_at": "2020-12-25",
        "text": "i’m going to miss the annual christmas trip to jerusalem grill with my mom and her husband. fucken covid."
    },
    {
        "created_at": "2020-12-27",
        "text": "@kylegriffin1 Possibly with covid-19?"
    },
    {
        "created_at": "2020-12-20",
        "text": "also FYI my roommate is covid free now  she got tested again like a week ago and it came out negative therefore I don’t have it"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @Zubhaque: The UK recorded the highest daily increase of coronavirus cases yesterday: 41,000. And there are now more covid patients in h…"
    },
    {
        "created_at": "2020-12-22",
        "text": "Just saw a commercial from the ACS begging for donations to fund cancer research in the midst of covid. WHAT THE HELL IS THE GOV’T DOING?"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @jfeldman_epi: Children don't get covid. But if they do they don't spread it. But if they do they don't get it at school. But if they do…"
    },
    {
        "created_at": "2020-12-27",
        "text": "the things i’d fucking do to go back to new hampshire what the fuck i hate covid 😔😔 https://t.co/rMrV3UP3yP"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @HawleyMO: I will not consent to a vote on the bad defense bill - which should stay vetoed - unless the Senate votes on $2k #covid relie…"
    },
    {
        "created_at": "2020-12-24",
        "text": "@inhofeforsenate did you vote for covid pkg"
    },
    {
        "created_at": "2020-12-23",
        "text": "My cousin was feeling sick and didn’t think it was covid. She was going to drop off babies gift but decided not to risk it for my sake(I’m pregnant). She ended up testing Thursday and results came back positive Tuesday. Be like my cousin. Stay home. Don’t risk it."
    },
    {
        "created_at": "2020-12-21",
        "text": "When will covid end?"
    },
    {
        "created_at": "2020-12-23",
        "text": "ive literally taken like 20 covid test lmao"
    },
    {
        "created_at": "2020-12-28",
        "text": "@taetaekookiess Here we had snow once a year and this year. I think bc of covid, people stopped moving with car's and there were less pollution and the climate changed."
    },
    {
        "created_at": "2020-12-26",
        "text": "@DrEricDing @AliNouriPhD Using this study to conclude that covid causes cognitive decline is BAD science.\n\nThere is no cognitive text pre-covid. Those who had covid scored lower than their respective group in the pop.\n\nA diff conclusion is people with lower IQ are more susceptible to getting covid."
    },
    {
        "created_at": "2020-12-23",
        "text": "B Mac got covid and niggas somehow  blamed it on harden lmao"
    },
    {
        "created_at": "2020-12-22",
        "text": "@RepMattGaetz Right after you shadow on a covid ward for a whole day. Can't wear the gas mask though"
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @bengee_oye: If you call me Boss in front of my helper, I will call you covid 19 patient for market square."
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @exergy888: @pmholling @PaxtopiaPress @436bGliese @adsquires primary schools particularly susceptible to covid spreading via hand contac…"
    },
    {
        "created_at": "2020-12-25",
        "text": "@RepAGonzalez Why did you vote yes on the BS covid bill? We can't afford all that money. Get rid of all that extra stuff. No money to foreign countries."
    },
    {
        "created_at": "2020-12-28",
        "text": "RT @Matthew_4_Trump: This \"new covid strain\" is the most ridiculous and predictable BS story yet.\n\nThey will never stop trying to control u…"
    },
    {
        "created_at": "2020-12-24",
        "text": "@KinghorseWrites @dantastick @drdagly Apparently covid stays away from costco and grocery stores."
    },
    {
        "created_at": "2020-12-26",
        "text": "apparently 1 person at the 300-guest bronte beach xmas party was positive for covid. haha hope you all die"
    },
    {
        "created_at": "2020-12-26",
        "text": "RT @Salman_ki_sena: During covid #BeingHaangryy drive was sponsored by @BeingSalmanKhan and was coordinated by @Iamrahulkanal. Reaching out…"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @JohnnyBlkshrt: My wife is a nurse at a Nursing Home.\nCan someone explain how Lindsey Graham got a covid shot before her."
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @chrischirp: Vaccination must as part.of a zero covid strategy otherwise we risk further evolution of the virus https://t.co/i5YnWSiNkh"
    },
    {
        "created_at": "2020-12-23",
        "text": "First covid test result has just come back...negative of course. The second one is due to be done next week"
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @stoolpresidente: Hey @nflcommish remember that 250k donation you refused to take from me for frontline covid workers?  I still have it.…"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @thinkdaii: I’m literally terrified of getting covid because I have other health issues and for people to call me boring for not wanting…"
    },
    {
        "created_at": "2020-12-21",
        "text": "my brother literally thinks that covid is a hoax and refuses to wear masks i dont see what's safe about being with him during a pandemic i do not care that we're related or that it's christmas lmao"
    },
    {
        "created_at": "2020-12-20",
        "text": "Tier 8, the covid police are legally allowed to place anyone diagnosed with covid in a battle Royale, only the winner gets the vaccine. \n#tier4lockdown"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @Stat_O_Guy: Fact: \n\nThe NHS does not have more covid patients than Wave 1.\n\nThe testing is higher than wave 1 so more asymptomatic case…"
    },
    {
        "created_at": "2020-12-27",
        "text": "RT @MagaMexico: Let me get this straight @GovMLG  “Kwanzaa” a fake holiday requires no covid guidelines but Christmas is a deadly super spr…"
    },
    {
        "created_at": "2020-12-20",
        "text": "@chrissieA2 @LockdownLazarus @JorgenFaxholm They’re lining up for wef’s covid 21"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @AMErikaNGIRLLL: In the middle of a pandemic covid relief bill.. for Diversity and inclusion. \nCongress needs to be FIRED. They shouldn’…"
    },
    {
        "created_at": "2020-12-27",
        "text": "RT @EricTopol: One per thousand Americans have now died from covid-19.\nHow does that compare with 12 other select countries with &gt;20 millio…"
    },
    {
        "created_at": "2020-12-26",
        "text": "RT @LYnciertoD: @aziaaax3 If you happen to see this tweet, could you please share my moms campaign? She recently beat covid and suffered a…"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @cononeilluk: If @GavinWilliamson knew that the new strain of covid was most susceptible to the young and he still threatened schools wi…"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @gtconway3d: .@realDonaldTrump cares more about tchotchkes and swag than he does about record covid deaths and devastating Russian hacki…"
    },
    {
        "created_at": "2020-12-20",
        "text": "@Annakhait @RealMattCouch Similarly, the 17.3 million people that have had covid in the USA are now immune and DO NOT NEED TO WEAR A MASK!!! #WakeUpAmerica"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @TeamPelosi: If Georgia Senators must be forced kicking and screaming into helping Americans struggling against #covid to get #StimulusC…"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @bsadams25: A Prime Minister...playing favourites and heaping praise on one State won’t end well...#covid"
    },
    {
        "created_at": "2020-12-23",
        "text": "Why are we allocating money to count fish in Mexico? How is that \"covid relief\"? What is happening?!?!😂"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @Jackson_Carlaw: Worth nothing this statement was from one of Sturgeons “non-political covid updates”.\n\nWonder if the BBC will pick up t…"
    },
    {
        "created_at": "2020-12-30",
        "text": "@mikeythenurse @honpeterdunne It's a few seconds - it's not going to hurt you, but covid could.\nStop being complacent, grow up, it could help save your life."
    },
    {
        "created_at": "2020-12-21",
        "text": "Virus doesn’t exists! German virologist Dr. Drosten,inventor of covid PCR test: https://t.co/UX0sfmb0rw @a_meluzzi @LLinWood @HSRetoucher @JanetOssebaard  @StevePieczenik"
    },
    {
        "created_at": "2020-12-28",
        "text": "RT @yupfinglas: i’m not tryna go all covid police but if u plan on socialising over the next few days please be careful. the trace and test…"
    },
    {
        "created_at": "2020-12-27",
        "text": "@raissawriter New covid team https://t.co/DHS1SH9ZqN"
    },
    {
        "created_at": "2020-12-28",
        "text": "@LexoLuthoro 'well, in our post 9/11 covid world, will you hire me with an assault charge on my record???"
    },
    {
        "created_at": "2020-12-27",
        "text": "@Chappasaurus @kvnwynne @RaiderCody Almost like they had no training keep for year 3 cause of covid. Defenses around the league have been awful in comparison to last year"
    },
    {
        "created_at": "2020-12-26",
        "text": "@Daniellee559 Prayers 🙏🙏🙏🙏for all Sick with covid-19."
    },
    {
        "created_at": "2020-12-28",
        "text": "@Shelomohkeita @StiloMa77932773 @Ruraltarain @mrlungisa The sympathy that is needed now is for covid victims...ppl are different maybe you're not touched by the desperate situation we are in..but you don't know what other people are feeling..especially the president of the country!"
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @NeceTexas: Researchers from the Univ of FL analyzed 54 covid-19 studies and determined there is no asymptomatic or pre-symptomatic spre…"
    },
    {
        "created_at": "2020-12-29",
        "text": "funny how trump hasn’t called the new covid strain the “british virus” yet"
    },
    {
        "created_at": "2020-12-20",
        "text": "@drvictoriafox would even some level of partial immunity lead to better response to covid for elderly person (i.e. milder symptoms)?"
    },
    {
        "created_at": "2020-12-29",
        "text": "No chance in hell this is a coincidence imo, I’m expecting a story with West Brom having a lot of covid cases to get released sooner or later as well."
    },
    {
        "created_at": "2020-12-22",
        "text": "@ForestMommy Hmmmm! The fact that they just voted an 800 billion $$ covid relief bill and 750 of it is going to pork!!!"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @akhan1437: 15 incarcerated ppl have died in the last 10 days from covid in CA prisons. We as society are responsible for those we incar…"
    },
    {
        "created_at": "2020-12-24",
        "text": "covid really ruined the holidays for me, ain’t that some shit"
    },
    {
        "created_at": "2020-12-24",
        "text": "RT @VitriJanet: @AOC @RashidaTlaib how about stop bowing to corps who can FIRE \"w/JUST CAUSE\" workers for catching covid &amp; using up all sic…"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @benshapiro: The covid relief bill is indeed a crap sandwich. All bills now are. The size and scope of government is the problem; there'…"
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @BMeiselas: I can't get over the fact that the Republicans fought so hard to get a \"three-martini lunch\" tax write-off in the covid bill…"
    },
    {
        "created_at": "2020-12-21",
        "text": "The scariest part is that we have been primed to welcome this. There are more police apologists and covid cultists than there are honest people left. The malleable \"well i have nothing to hide\" crew will sell us all straight down the river. The slippiest of slopes."
    },
    {
        "created_at": "2020-12-25",
        "text": "RT @MrPerfect_MG: P'mew said due to covid situation can't get event or concert so on31th he prepare live countdown concert via Vlive. The g…"
    },
    {
        "created_at": "2020-12-28",
        "text": "How to follow cat,Mikev Beh channel welcome you during covid corona viru... https://t.co/vyFQCmHbif via @YouTube"
    },
    {
        "created_at": "2020-12-29",
        "text": "@NikkiHaley “Socialism”... you all hand out money to people only because of the hardship of covid. That in itself is a definition of socialism; the government helping its citizens in need. Stop demonize what democratic socialism actually means. Same with PPE’s ....."
    },
    {
        "created_at": "2020-12-27",
        "text": "RT @tmulevu: @citizentvkenya Why is covid-19 suspected while it can scientifically be tested? Get serious with your work guys!"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @azibukhari: So covid 19 was just season 1 ?  #COVID20"
    },
    {
        "created_at": "2020-12-22",
        "text": "@NorthmanTrader They also coupled the covid bill with a spending bill so yea this isn’t egregious"
    },
    {
        "created_at": "2020-12-22",
        "text": "The man who brought me the paperwork for my rapid covid test is unbelievably hot even with his mask on 😍 (I hope he has cute teeth)"
    },
    {
        "created_at": "2020-12-25",
        "text": "@ConservaTex @kksheld @zev_dr He produced a highly successful  covid protocol using HCQ and Zinc"
    },
    {
        "created_at": "2020-12-21",
        "text": "@gutgremlins Hahahaha fair enough! But man, I've found it so hard to date during covid! Talk about a cockblock!"
    },
    {
        "created_at": "2020-12-25",
        "text": "RT @ValerieComplex: @SheWantsTheVic You know this isn’t a flex right? You got on a plane during a pandemic where new strains of covid are p…"
    },
    {
        "created_at": "2020-12-21",
        "text": "Hip hip hooray Boris Johnson.\nYou have screwed us over brexit and you have screwed us over on the covid-19 you don't know your ass from your elbow you are one big joke you should have had this lockdown the whole country from the beginning but obviously you haven't got a backbone."
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @MiaFarrow: Out of nowhere,Trump steps in saying covid relief bill is a \"disgrace\" &amp; $600 payments \"ridiculously low.\" But where was he…"
    },
    {
        "created_at": "2020-12-24",
        "text": "RT @yizhan10585: Happy Holidays stay safe, hydrated and  covid-19 free 🎊🎉🎉🎊\n\nBJYXSZD!!!!!❤️💚\n\n🎥©tto\n\n#yizhan #bjyx @PeanutB_jam11 https://t…"
    },
    {
        "created_at": "2020-12-25",
        "text": "RT @notfitorye: this mf really said covid is a state of mind can‘t wait to not donate to his gofundme"
    },
    {
        "created_at": "2020-12-22",
        "text": "I hear that covid mutates frequently. I wonder far how far it would have to mutate to become utterly deadly?"
    },
    {
        "created_at": "2020-12-21",
        "text": "I haven’t had an anime Captivate me like this since before covid 🔥😈 \nI literally cannotttttttttt wait a whole week..."
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @SixQ2020: Does anyone else see the coincidence of the UK rolling out the covid vaccine and then bam a mutated strain is found?"
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @Maxine12333: People who say they don't know anyone with covid wont be able to say that after Xmas and New Years.  I am sure January wil…"
    },
    {
        "created_at": "2020-12-21",
        "text": "New York State sent me a $2.58 check for covid related changes to my 2019 tax return which is worse than if they sent me a piece of paper that said \"fuck off you piece of shit\""
    },
    {
        "created_at": "2020-12-21",
        "text": "I'm still in denial, can't believe the place I made many friends will be no more... thanks covid👍🏾\n\n2020, allow me to show you the exit https://t.co/tB99b3WYbj"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @IanDunt: Quick reminder that it was open to the government to extend transition. We didn't have to face covid and Brexit simultaneously…"
    },
    {
        "created_at": "2020-12-29",
        "text": "@cole4395 @PFF There’s literally not a single weapon on that offense and not anyone on defense due to covid it’s not cams fault"
    },
    {
        "created_at": "2020-12-22",
        "text": "2020 is almost over.\n\nThis year:\n- dad died (GI bleed)\n- uncle died 10 days later (Covid)\n-  &gt; 300K died from covid\n- 30٪ of voters somehow okay w/ trump's brand of evil+incompetence\n- diagnosed w/ anxiety+depression\n\nFuck all of this year.\n\nI want 2021 to be better. \nPlease. https://t.co/rc08rx9jO0"
    },
    {
        "created_at": "2020-12-23",
        "text": "@hoondeluxe enhypen lightstick, enhypen's good health and please pLEASE get rid of covid"
    },
    {
        "created_at": "2020-12-27",
        "text": "RT @aramelijah: LA: 30k covid cases and out of ICU beds \n\nInfluencers: https://t.co/uBswjTrJLI"
    },
    {
        "created_at": "2020-12-21",
        "text": "It's raining so hard but am thankful for the rain people now can be indoors covid is still alive."
    },
    {
        "created_at": "2020-12-30",
        "text": "@ek_31_ i hope the tech didnt have covid"
    },
    {
        "created_at": "2020-12-30",
        "text": "RT @BadBoyHalo: I'm officially done with my covid quarantine :D\n\nThank you everyone for all the well wishes over the past few weeks. Taste…"
    },
    {
        "created_at": "2020-12-25",
        "text": "@MirrorFootball Jesus testing positive to covid-19 during Christmas? His birthday"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @kkadafi191: @TheNikkiRosa Ok so they say you might experience some covid symptoms and diarrhea is one of them.  Now two of my co worker…"
    },
    {
        "created_at": "2020-12-28",
        "text": "RT @Acosta: Trump says he signed covid relief package in a statement that includes the kind of lies we would hear in his photo ops. One of…"
    },
    {
        "created_at": "2020-12-21",
        "text": "covid did a number on my skin, wearing these mask really got the best of me."
    },
    {
        "created_at": "2020-12-27",
        "text": "Got the covid vaccine early this morning. My arm is sore af"
    },
    {
        "created_at": "2020-12-28",
        "text": "Buh Stonebwoy carry Davido come Ghana wan come take 300 GB for Entrance..\nEei chaley ebi like the  covid tin let my guy vex oo 🤣🤣🤣😄🤭"
    },
    {
        "created_at": "2020-12-27",
        "text": "Just because of covid, we can't chill. We don't even wear nose mask around here 😂😂😂😂😂"
    },
    {
        "created_at": "2020-12-28",
        "text": "Good to see @NTCouncilTeam taxi drivers doing their bit to spread covid. Driver and 4 passengers not wearing masks and windows closed 👏👏👏"
    },
    {
        "created_at": "2020-12-24",
        "text": "I tested positive for covid and found out on Christmas eve, thanks 2020"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @TaylorThinn: Looking forward to see you again baby. Please take care of yourself and wear nask na covid caeses happening again in TH…"
    },
    {
        "created_at": "2020-12-29",
        "text": "Oh and being covid free means I get to go back to werk today 🤑🤑🤑 I week long vacation was nice but, fuck my bills are gunna be like where you at?? Lmfao."
    },
    {
        "created_at": "2020-12-22",
        "text": "lmao they put WHAT in the covid bill"
    },
    {
        "created_at": "2020-12-26",
        "text": "RT @Midget_gem_: This 'new' covid mutation was found in September.. They're only telling us about it now so they have a reason to scare us…"
    },
    {
        "created_at": "2020-12-29",
        "text": "@Greenshootzorg @GNev2 How would you deal with Covid? Would you encourage people to go about their lives as if covid doesn't exist?"
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @Rheum2improve: If volunteers are needed to give covid vaccines I am 💯 in. \n\nI’d be pretty sure that the same can be said of most of my…"
    },
    {
        "created_at": "2020-12-28",
        "text": "RT @nwgoboating: 'Flip-flop' Fauci has changed his mind over and over again on covid.\n\n#FauciIsAFraud\n\nHCQ is great for covid!\nHCQ is bad!…"
    },
    {
        "created_at": "2020-12-29",
        "text": "@daz_black I think they should shut schools. It’s the hot spot for covid to pass on to one another, and most kids in school don’t show symptoms. This is so bullshit"
    },
    {
        "created_at": "2020-12-24",
        "text": "Why do adults blame everything on fucking gadgets \nLike fuck im not going to get covid using a phone"
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @neww_day: Cure to covid is to snort 3 lines of this"
    },
    {
        "created_at": "2020-12-29",
        "text": "I been waiting on my covid results since last Monday I’m irked as fuck like damn I’m just trying to go back to work 🤬🤬🤬"
    },
    {
        "created_at": "2020-12-22",
        "text": "Dm me,i have the covid vaccine formula #100FREEiPhone12"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @Cb46675698: @DarrenSloan8 @BBCHughPym Correct. 75% of all positive tests are existing now covid patients who are classified as a new ad…"
    },
    {
        "created_at": "2020-12-27",
        "text": "@paulmasonnews Disappointed you've taken to the popular side of the covid debate https://t.co/cFaTu4u0Vx"
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @Jessicam6946: Why would a guy who refused a covid test before a debate cut in front of the vaccine line?  Please tell us @LindseyGraham…"
    },
    {
        "created_at": "2020-12-29",
        "text": "time to have myself some covid-impaired coffee"
    },
    {
        "created_at": "2020-12-26",
        "text": "@peterwalker99 Also wonder how many of those pre-existing conditions were only discovered after hospitalisation for covid."
    },
    {
        "created_at": "2020-12-23",
        "text": "@SABRONX @Lwilliams8303 @PatsGirl41 @ScottPresler @realDonaldTrump The covid bill is 900B, relief for families at 600$ is 200B, that leaves 700B. He didn’t list everything in the bill in his speech moron, maybe you should put your hate aside and read."
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @stopitkatie: Just a normal day in the global covid capital Knoxville TN where people from rural healthcare deserts are being helicopter…"
    },
    {
        "created_at": "2020-12-22",
        "text": "ANOTHER covid outbreak at work. Someone come save me"
    },
    {
        "created_at": "2020-12-21",
        "text": "8 days on the trot ive been up my local hospital, worn no mask and dropped stuff off at covid wards every day. \n\n🤔🤔🤔"
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @Simply_Merica: The covid rules in Korea are wild guys. Extremely wild 😭😭😭 they banned gatherings of 5 people or more nationwide until J…"
    },
    {
        "created_at": "2020-12-28",
        "text": "RT @amintheother: ewurade my people don't care about covid anymore herh🤣🤣🤣🤣🤣"
    },
    {
        "created_at": "2020-12-23",
        "text": "Bama was behind covid the whole damn time."
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @TArvind30: #EducationMinisterGoesLive\nSir please understand the situation of the students, in this covid-19 situation these online clas…"
    },
    {
        "created_at": "2020-12-29",
        "text": "Some big things happened this year other then covid lol but some personal things:\nGot momo\nNew job \nBought a house\nStarted twitch and met all you wonderful people ❤ \n\nThank you guy for everything this year. You guys are awesome friends and fun to play games with!"
    },
    {
        "created_at": "2020-12-23",
        "text": "The rip-off continues with dems ! #covid 19 # stimulus checks #second stimulus  https://t.co/PIFHPrx6VW"
    },
    {
        "created_at": "2020-12-23",
        "text": "\"midday-covid-fader\" by Unknown Author via NYT New York Times https://t.co/ICg9rF03fC"
    },
    {
        "created_at": "2020-12-24",
        "text": "@spencermorgan93 You're the same twat as your dad.\nPlay boys,hiding from covid-19,self preservation , people like you are time wasters."
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @MichaelYeadon3: From a scientific/medical perspective, closing schools “because covid” is the very least justifiable act in a long line…"
    },
    {
        "created_at": "2020-12-24",
        "text": "Having family members die from covid is fucking sad. I wish people could just stay inside more."
    },
    {
        "created_at": "2020-12-25",
        "text": "RT @jaIenci: Why this xmas lowkey made no noise. I hate you covid, I FCKN HATE YOU!!!! https://t.co/AzMNARq5ZI"
    },
    {
        "created_at": "2020-12-23",
        "text": "@KenCageRepo @AlexBerenson Ur her doctor? U know for a fact she would have been dead without covid?"
    },
    {
        "created_at": "2020-12-24",
        "text": "I want to hold my boyfriends hand as we fall asleep so yes i will be fist fighting covid myself in the next 5/10 minutes :)"
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @mindellay: youngjae says he misses us and that it’s a shame that we can’t meet bc of the current situation (covid) 😭\n\n🌙 after the virus…"
    },
    {
        "created_at": "2020-12-24",
        "text": "RT @TeethGoblin: @QuezRene me sneakily asking the homies for a kiss after we get the covid vaccine"
    },
    {
        "created_at": "2020-12-22",
        "text": "@PositivelyBrie @wbaltv11 Wonder what is in those 5600 pages?\n\nIt doesn't take 5600 pages to just do covid relief.\nWe are getting hosed by most of those pages i am sure."
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @ShimminyKricket: Some person told me I didn't know what I was talking about regarding covid-19 mutating and I just let him cook because…"
    },
    {
        "created_at": "2020-12-27",
        "text": "RT @saranaidinecox: I lost my job in March due to covid. Have been battling on ever since. If anyone needs any editing or proof reading doi…"
    },
    {
        "created_at": "2020-12-28",
        "text": "@ntvkenya alliance with the govt not to mention it highlight anymore. The covid statistics being given everyday by MOH lives slot to be desired and you know as well as do many Kenyan's do that they are deceitful and do not reflect the reality on the ground. But unfortunately"
    },
    {
        "created_at": "2020-12-28",
        "text": "These wild ass politicians aren't passing the $2000. If they do, I'm buying a round of drinks for the whole timeline when covid is over."
    },
    {
        "created_at": "2020-12-24",
        "text": "I wonder what will be done first....the covid bill or the BREXIT deal??? Let’s see shal we 😅😂😂😂"
    },
    {
        "created_at": "2020-12-27",
        "text": "I agree with this woman 100%...There are a lot of fucking idiots out there that eat this covid shit up."
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @slimshaely: if you’ve had water from these stations, don’t worry about what’s in the covid vaccine https://t.co/HggN6q7nNk"
    },
    {
        "created_at": "2020-12-26",
        "text": "Hmmm covid may of helped"
    },
    {
        "created_at": "2020-12-23",
        "text": "I’ve been in this house since Sunday. Even tho I tested negative for covid I’m still not going anywhere until this cold is gone."
    },
    {
        "created_at": "2020-12-28",
        "text": "RT @jacksonpnichols: Please pray for a family member with covid who is not expected to make it through the day"
    },
    {
        "created_at": "2020-12-21",
        "text": "aliev posting about how horribly covid is still affecting him even though he has technically 'recovered' vs nats still happening 🥴🥴🥴"
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @GeorgePapa19: And so it begins: early allergic reactions to covid vaccines, interminable lockdowns even with the vaccines being discuss…"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @arranlouise: So Highlands are Scottish mainland when it comes to covid but not Scottish mainland when it comes to ORDERING ANYTHING ONL…"
    },
    {
        "created_at": "2020-12-30",
        "text": "Omg disgusting!! He’s rotten inside... could be covid tooth!?? Yuck..."
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @SydneyPharmD: Administered over 100 covid vaccinations to patients at a long term care facility yesterday and I’ve never been more prou…"
    },
    {
        "created_at": "2020-12-28",
        "text": "@dcurtisj I’ve been working from home since long before covid hit (10+ years, almost 20 off an on depending on the job), and I find it appalling and unimaginable that people don’t understand the cost they pay in commuting."
    },
    {
        "created_at": "2020-12-20",
        "text": "@van_swimmer @simondolan @ezralevant current swedish death count is 8000 though. covid did not kill anyone in all previous years. So all 8000 are excess deaths. seems they mis diagnosed 6000 deaths as you correctly point out the likely 94,000 end of year figure. thats 2000 more and line with all bad flu years."
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @almaforarizona: Oh, you know, just an update in #Arizona, on our #covid situation &amp; yet we have irresponsible elected officials like @K…"
    },
    {
        "created_at": "2020-12-27",
        "text": "@bartolino2 @LuichySanchez Mustelier tiene covid"
    },
    {
        "created_at": "2020-12-20",
        "text": "@stevelackmeyer I hear there’s a new strain in the UK that’s worse than this (covid 19) and easier to spread."
    },
    {
        "created_at": "2020-12-22",
        "text": "@aoc why are you as a 31 year old receiving a covid shot? You are stealing a chance for an older person who needs it more than you!!  You are a despicable!!!@TulsiGabbard isn’t receiving the shot because she feels it go to our seniors instead."
    },
    {
        "created_at": "2020-12-29",
        "text": "@Crof @rebelfd @KindrachukJason @KrutikaKuppalli @DrMay5 @AfricaCDC Eswatini did a great work to fight the covid-19. It's so unfair.\nhttps://t.co/BYGUCmjJ9A"
    },
    {
        "created_at": "2020-12-27",
        "text": "@every1wearamask What part of this are you not understanding.  She 100% clarified how they count a covid death.\n\nI agree with you, if covid contributed to an early death, that would be useful-but that is NOT what is happening.\n\nEVERY DEATH WITH A POSITIVE COVID TEST IS COUNTED AS A COVID DEATH."
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @edwardpoole1975: New Zealand is covid free. They've had 25 deaths.\n\nWe didn't have to be in this mess."
    },
    {
        "created_at": "2020-12-28",
        "text": "tested negative for covid period besties"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @1902_mmxx: The attitude to safety of front line #nhs healthcare workers has changed so little since #covid Spring 2020\n\nwhatever 'magic…"
    },
    {
        "created_at": "2020-12-24",
        "text": "@AndyKHLiu When half the squad is on covid protocol and Kerr looks at the bench and only sees Lee &amp; Mulder https://t.co/CtFjZXuUpC"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @sirhottest: POTUS should veto this outrageous covid stimulus package."
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @rodbishop15: Anyone out there who thought the EU/UK borders were closed for covid.....and not Brexit spite.....now have the answer from…"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @RepThomasMassie: If you would like to read tonight’s 5500+ page covid-relief-omnibus bill for yourself, here it is. \n\nBooks-on-tape sho…"
    },
    {
        "created_at": "2020-12-22",
        "text": "Shut up and #WearYourMask, citizen. It’s all for the good of the #DeepState. #lockdown #Covid1984 #Covid_19 #covid https://t.co/elZmrQEHVl"
    },
    {
        "created_at": "2020-12-27",
        "text": "RT @Katherine_Rosz: Covid, covid everywhere... https://t.co/v2xiWC6w0m"
    },
    {
        "created_at": "2020-12-27",
        "text": "i'm super grateful that my experience with covid was mild at best. but pls be careful, and don't trust anyone who says they don't have covid, not even yourself 💀"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @Johnheretohelp: This latest insult, otherwise known as the \"covid stimulus plan\". \n$600 for US citizens, much much more for illegal ali…"
    },
    {
        "created_at": "2020-12-28",
        "text": "@399_driver @LesLeMonAuthor @ABC7 No you idiot, it’s talking about how people seeing that the covid cases are low aren’t wearing them because the curve flattened thinking they’re okay. Again critically thinking 🤡"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @bkolagbegi: Ladies and gentlemen you can have covid twice."
    },
    {
        "created_at": "2020-12-23",
        "text": "@repmarkpocan or every person could have kept their jobs, and we had no covid crisis if the FDA had listened to Dr. Gus Ferrer at their building in Maryland in Feb when he told them how to stop the Wuhan Flu...as it was called then. https://t.co/sDGP1IlLKT"
    },
    {
        "created_at": "2020-12-28",
        "text": "@DaveVescio @DaveVescio i wish the US media would tell the truth and be journalists about covid and stop being commentators. I get more journalistic news about what's going on in the world and about the virus from other counties."
    },
    {
        "created_at": "2020-12-22",
        "text": "@harrys_1_hoe @RA1NMARI why are you making covid jokes weirdo"
    },
    {
        "created_at": "2020-12-28",
        "text": "Chinese journalist jailed for four years for reporting about covid-19 https://t.co/dMb5PRZlaG"
    },
    {
        "created_at": "2020-12-24",
        "text": "We don't want any covid relief bill. we just want economy open so we don't need your redistribution of wealth or your pork filled Omni bill.\nDon't fall for the phony covid relief bill. Open businesses so people can work. @SpeakerPelosi\nDems think this is an opportunity.\nWrong! https://t.co/9vhXvdKwHk"
    },
    {
        "created_at": "2020-12-30",
        "text": "@shot_gangster Hope they are celebrating the recovered from the covid plague and not their deaths by it."
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @ok_alriight: @meat_costume if you ever drank the blood of christ at catholic mass you don’t need to worry about what’s in the covid vac…"
    },
    {
        "created_at": "2020-12-21",
        "text": "@joerogan Sounds like a lame covid show."
    },
    {
        "created_at": "2020-12-28",
        "text": "@dad_liams @ar20podcast \n\nWe follow back! Check us out for plenty of vaccine and covid talk!"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @fanny_miz: 26 735 covid-19 related deaths yet there are no new jobs available.\nKanti kushona omahlalela kuphela yini? https://t.co/U10W…"
    },
    {
        "created_at": "2020-12-29",
        "text": "Massachusetts GOP leader says he likely got covid-19 at a WH Hanukkah party. He came close to being placed on a ventilator and his wife who told him not to go and other relatives tested positive. \n\nHe said “I’m paying the price.”https://t.co/he86g8iy6P"
    },
    {
        "created_at": "2020-12-25",
        "text": "@aproko_doctor Don't go out, there is covid. Don't eat plenty, there is ......?"
    },
    {
        "created_at": "2020-12-28",
        "text": "@LadyNoo22 So far today I have knighted farage, been sceptical about covid, ficticiously exterminated Heseltine on doctor who and a few other right wing comments and just been asked by twitter that I am blocked please show Im not a robot!\nThe Algorithms are watching me!"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @TheKafkaDude: When Denmark found a new covid strain they immediately closed the borders and had to kill all their mink (rip), all at co…"
    },
    {
        "created_at": "2020-12-27",
        "text": "@MalmaisonHotels called to cancel booking due to covid and being tier 3 a few weeks ago. We were told no refund unless we go to tier 4. In tier 4 and now we can’t get a refund. Just a gift card. Can you help please?"
    },
    {
        "created_at": "2020-12-23",
        "text": "They didn’t require it for thanksgiving. They’ve also exposed me to covid multiple times and refused to change policies. I’m not doing anything significant for the holidays; yet I have to take a mandatory test."
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @gracesaldanaa: Airlines tells economy they can’t do drink service because of “covid” but first class is allowed?"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @eade_bengard: This year, 621 people died from drug overdoses in sf. 173 died of covid."
    },
    {
        "created_at": "2020-12-27",
        "text": "@tetranite_iv @BenDinnery covid is a very good reason. i find it hard to believe a professional footballer has only trained once in 5 weeks and plays v city. sounds too good to be true."
    },
    {
        "created_at": "2020-12-27",
        "text": "RT @leanahosea: London respiratory doctor told me they're hospital is full with covid patients. \"Staff are so over stretched, esp as so man…"
    },
    {
        "created_at": "2020-12-27",
        "text": "I’d love to go but shit, covid"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @Ayjchan: Why? Because the closest virus relative to SARS2 (the covid virus), named RaTG13, was collected by the Wuhan Institute of Viro…"
    },
    {
        "created_at": "2020-12-29",
        "text": "@TheJasonDraper @drdavidsamadi Covid is more contagious than flu, so masks protect against flu more than covid.  \n\nMore interesting though is the phenomenon, of people so radicalized and indoctrinated into a cult that they have lost mentally acuity and are no longer able to  prossess simple information."
    },
    {
        "created_at": "2020-12-20",
        "text": "If she were actually exposed to covid and did this, show this to the police. At the very least, the landlord."
    },
    {
        "created_at": "2020-12-24",
        "text": "@MinisterSBMoyo it’s time we shut down our borders the new covid strain in South Africa is wrecking havoc"
    },
    {
        "created_at": "2020-12-26",
        "text": "@silverpebble yeah, direct flights are banned because of the new South African covid strain. They managed to get on a flight via Dubai tomorrow night though, fingers crossed"
    },
    {
        "created_at": "2020-12-26",
        "text": "@DailyMirror What's happened to collecting plasma from people who have already had covid."
    },
    {
        "created_at": "2020-12-23",
        "text": "@ASUUNGR When second wave of covid you decide to remove strike nonsense 😂😂"
    },
    {
        "created_at": "2020-12-23",
        "text": "@farjad99 Many countries managed covid really well .."
    },
    {
        "created_at": "2020-12-25",
        "text": "RT @stoolpresidente: Introducing The Barstool Fund\n\nIf you are a small business that needs help staying in business because of covid email…"
    },
    {
        "created_at": "2020-12-24",
        "text": "RT @NHJennifer: The President is lying. \n\nHere's the truth. \n\nThe covid relief bill was combined w/ 2021 omnibus spending bill. \n\nThat's wh…"
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @DailyCaller: \"Sorry I held up covid relief for six months. Enjoy your $600.\" https://t.co/mKbt7XWvr8"
    },
    {
        "created_at": "2020-12-21",
        "text": "According to @htTweets new covid strain is yet not found in India.\nHope India will not record cases related to this new strain in upcoming days."
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @Aimz2424: So apparently there's a new mutation of the covid virus. The vaccine might not work on this new mutation. The UK shutdown tra…"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @psroran: [RT💙]\n\nHello! I'm opening an emergency commission due to covid 😔\nPayment will be via PayPal only!\n(Local payment currently is…"
    },
    {
        "created_at": "2020-12-24",
        "text": "I miss my uncle so much y’all. And I’m worried that this covid shit is gonna go on forever so I’ll never get to see him again. If I knew in January when I went to GA that it may be the last time I got to see him and hug him, I probably would’ve held on tighter. https://t.co/zyqnrir6XB"
    },
    {
        "created_at": "2020-12-27",
        "text": "RT @kimjunseonet: #junseo shared a tip for when you can’t meet your friends bc of covid: \n“bcos all my friends are in ulsan, last time i wo…"
    },
    {
        "created_at": "2020-12-25",
        "text": "gotta be honest y'all giving someone covid for christmas? not the best gift idea"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @aquariaofficial: no more vaccines for old racist covid-deniers please 😍❤️ they can wait 🥰"
    },
    {
        "created_at": "2020-12-23",
        "text": "@OutOfFucksQueen They have all been bloated messes and he said back in Oct if it was just a covid bill hed be all for it. this is 5500 pages of bullshit that isnt needed."
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @forwardarc: A college lecturer had trouble refilling her lupus drug after Trump promoted it as a treatment for covid. A hospital nurse…"
    },
    {
        "created_at": "2020-12-23",
        "text": "@GrumpyHatLady Sorry.  The chutney is really tae break up her week... fill it up and distract fae covid."
    },
    {
        "created_at": "2020-12-29",
        "text": "So I’m getting covid tested tomorrow.. not sure what it is but I’ll be safe. 101 fever, runny nose, headache, burning eyes.. no other symptoms. What do you all think? 🤷‍♀️ https://t.co/QiFkTestuS"
    },
    {
        "created_at": "2020-12-21",
        "text": "@Gargy2 @australian 🤣🤣🤣Taking on the majority of return travellers and having ma y less covid deaths and not having 4 months hard lockdown... Comparing that to Dan.. I am literally almost pissing myself laughing atykur stupidity."
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @SethAMandel: This is awful. First round of medical care during the spike was knowingly poor, essentially they wrote off covid patients…"
    },
    {
        "created_at": "2020-12-20",
        "text": "@AlexMill20 Or if Trevor didn’t get covid."
    },
    {
        "created_at": "2020-12-25",
        "text": "@CheriJacobus I just figured out Donnie knew about covid 19 long before anyone else. He couldn’t pronounce it so it came out as covfefe"
    },
    {
        "created_at": "2020-12-24",
        "text": "RT @KellyO: Democrats’ answer to President Trump’s surprise veto threat of the covid relief package.  This bill would bump the direct payme…"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @razibkhan: 2008 financial crisis and 2020 covid-19 has made me profoundly skeptical of 'trust the experts' crap. you mouth expert plati…"
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @_peyton99_: tennessee: covid capital of the world \nbill lee: awe that sucks someone should do something about that :/"
    },
    {
        "created_at": "2020-12-28",
        "text": "RT @chrischirp: Important thread debunking this dangerous (and frankly heartless) argument that only sick old people die from covid. (Ps I…"
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @MingGao26: yes, you should be pissed to see covid denying GOP pols getting the vaccine before your loved ones who followed the guidance."
    },
    {
        "created_at": "2020-12-22",
        "text": "@OddiTeas_ A family friend of ours who was very anti mask and thought covid was a hoax just died from it yesterday. It baffles me how careless and selfish people are when thousands are dying daily :("
    },
    {
        "created_at": "2020-12-30",
        "text": "RT @TheRickyDavila: Today, Moscow Mitch made it clear that Steven Mnuchin funneling $500B in PPP covid loans and giving millions to himself…"
    },
    {
        "created_at": "2020-12-20",
        "text": "#EducationMinisterGoesLive \nNamaste 🙏🙏\n Sir plzz postpone the CBSE exam we are facing many problems during covid 19 pandemic \nApril is correct month for CBSE examination plzz postpone the CBSE examination.\nJai Shree ram 🙏"
    },
    {
        "created_at": "2020-12-23",
        "text": "New York death due to covid yesterday.  130 https://t.co/rJrYhmRaZo"
    },
    {
        "created_at": "2020-12-23",
        "text": "Can't wait for the first concert post covid so I can head bang with my dreads :)"
    },
    {
        "created_at": "2020-12-23",
        "text": "And they had the nerve to pass a 600 dollar covid bill🤦🤦\nUS workers file 803K jobless claims as COVID-19 pressures labor market https://t.co/rW4TFFdZGb via @nypost"
    },
    {
        "created_at": "2020-12-28",
        "text": "RT @miiniyoongs: 🐱 what will you do first when covid is over? i will do a tour"
    },
    {
        "created_at": "2020-12-24",
        "text": "Why do I feel like Shannon wanted to catch covid just to have an excuse to make her daughters’ lives a little worse. #RHOC"
    },
    {
        "created_at": "2020-12-29",
        "text": "thinkin abt how theres prolly a few new covid strains bopping about and i am still at work"
    },
    {
        "created_at": "2020-12-28",
        "text": "RT @nuicemedia: Indonesia’s borders will be closed to all foreigners between 1-14 Jan due to the spread of the new, more infectious covid-1…"
    },
    {
        "created_at": "2020-12-28",
        "text": "Getting tested for covid today. This honestly kills my motivation to do...pretty much anything, at this point. I can't even listen to music without wanting to cry."
    },
    {
        "created_at": "2020-12-23",
        "text": "oomf found out they got covid then said “imma be the next selena” 😭😭😭"
    },
    {
        "created_at": "2020-12-20",
        "text": "the UK government’s covid management strategy https://t.co/2omavLfSCL"
    },
    {
        "created_at": "2020-12-25",
        "text": "@pulte I’m a trans woman in need, I have covid and I’m bedbound sick.... it would mean allot to have something to make me live Christmas again after getting disowned by my family, at this point I’m giving up I’m lose in an ocean of people merry xmas"
    },
    {
        "created_at": "2020-12-28",
        "text": "@HughMcJames @Anjahida TBF rugby runs a good range of covid conspiracy think tanks at the moment too - go figure"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @kennardmatt: In a functioning democracy, there is no way Boris Johnson would survive his disastrous and lethal handling of the covid cr…"
    },
    {
        "created_at": "2020-12-25",
        "text": "RT @Females4DJT: My covid update:\nYesterday was the worst.\nToday is similar so far, but a bit better.\n\nSymptoms are a bad head cold. I’ve h…"
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @ArchRose90: Please welcome Nicola Sturgeon, the latest addition to the covid hypocrites Venn diagram. https://t.co/R3u6jd9dS4"
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @Vlife__: day 3 of having the covid vaccine and i feel fine https://t.co/qLyydlJ5xV"
    },
    {
        "created_at": "2020-12-27",
        "text": "@CBCNews The dumps are not recycling because of the threat of covid infecting the separators."
    },
    {
        "created_at": "2020-12-25",
        "text": "@suaveroach That makes the both of us, except I dont have covid so I'm doin a lil better I guess, Fuck 2020"
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @fred_baliad: My sister had cancer,tuesday she caught covid,\nLastnight she passed away , and my heart wants to explode i dont know how t…"
    },
    {
        "created_at": "2020-12-26",
        "text": "@RyanLeeMichael Yes mate. Just got a feeling covid will come to a peak and it goes tits up."
    },
    {
        "created_at": "2020-12-29",
        "text": "@Richie_Kotzen Holy crap man! Glad to hear you beat the covid 🙏💪"
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @satanbabe666_: every other country got 2k a month and we got 1800 total and everyone has covid"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @KateGreenSU: Latest info on the new strain of the covid virus and the implications for schools' return in January will cause huge anxie…"
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @iblamerusty: i miss season 1-2 of covid lockdown. new season just isnt hittin the same"
    },
    {
        "created_at": "2020-12-24",
        "text": "RT @AkilahObviously: I still can’t believe he didn’t die from covid."
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @BradleyCarlvin1: Politics aside in this country if your broke and u get covid just write your will..oxygen is for only rich families"
    },
    {
        "created_at": "2020-12-28",
        "text": "Covid-19 is called covid-19 because there are 18 other strands that have already come into this country. That no one has ever said anything about. The CDC knows this for a fact. They will not reveal that 2 this country, it does not fit the narrative.🙏❤️🇺🇸\nGod be with our nation."
    },
    {
        "created_at": "2020-12-29",
        "text": "#covid is just a wealth transfer\n\nhttps://t.co/RY4eHieIg8"
    },
    {
        "created_at": "2020-12-28",
        "text": "RT @davidjmadden: Enforcing intellectual property rights for covid vaccines and treatments is a crime against humanity and will be widely c…"
    },
    {
        "created_at": "2020-12-22",
        "text": "@DailyCaller Since President Trump had covid he is basically emune for 1 year. No reason for a vaccine"
    },
    {
        "created_at": "2020-12-29",
        "text": "@oldnorthroad Kinda irrelevant but will the new strain of covid not be affected by the vaccine? Will we have to make a new one?"
    },
    {
        "created_at": "2020-12-28",
        "text": "@beamiller how's the vaccine of covid thing going on there?"
    },
    {
        "created_at": "2020-12-20",
        "text": "Needed something good after catching covid, struggling with finals, then getting my wisdom teeth pulled. Soon they will join the other miku nendos when I bring them back to my apartment"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @lizzard1278: I’m an RN who has to work w covid patients and that fucker Mitch got his vaccine before me?"
    },
    {
        "created_at": "2020-12-28",
        "text": "RT @MichaelYeadon3: Supplier in Germany isn’t going to send the shirt I ordered “because covid”.\nMad. https://t.co/WhDdxpwezf"
    },
    {
        "created_at": "2020-12-23",
        "text": "@StevenSkelton1 @TimothySandefur They agreed on the covid relief then attached it to the rest, which has been part of the ongoing budget process for months."
    },
    {
        "created_at": "2020-12-28",
        "text": "RT @Anjalaaay: I agree banning alcohol is drastic but there is really no other choice. All healthcare resources need to be used for covid.…"
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @KOmukungu: The govt that wants to \"secure your future\" blocked covid cash for the poor in a pandemic bse the money would make families…"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @elonmusk: Something extremely bogus is going on. Was tested for covid four times today. Two tests came back negative, two came back pos…"
    },
    {
        "created_at": "2020-12-28",
        "text": "Just heard @realDonaldTrump signed this covid bill.\nDon't get me wrong, I love DLT.\n\nBut I am so very disappointed with the man who told us after the last bloated scam of a bill that he would \"NEVER, EVER\" sign another bill under these conditions. \n\nI am SO disappointed.\n\n#Fail"
    },
    {
        "created_at": "2020-12-28",
        "text": "@Jenlefforge My cousins in laws live in Orlando. They had covid back in April the father was in the hospital for weeks and the mom was just at home. Both were just diagnosed again and are in the hospital AGAIN!"
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @ChrisWickNews: How the media reports on the covid pandemic...👀 https://t.co/v9cdhKO8af"
    },
    {
        "created_at": "2020-12-27",
        "text": "RT @lucas_verstege: Some bad and good new.\n\nThe bad news: I was tested positive for covid-19 yesterday, luckily I'm not feeling sick.\n\nThe…"
    },
    {
        "created_at": "2020-12-25",
        "text": "@InamdarPathak So the studies show it was 95% effective against all covid disease, and basically 100% effective against severe disease. \n\nSo yes, you can still get it, but the chances are substantially reduced, and it’s likely to be much less severe."
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @Liz_Wheeler: So $1,200 in Trump tax cuts is crumbs, but $600 in covid stimulus is significant, according to Pelosi?"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @Dessytothemax: got my covid-19 vaccine. best belated christmas gift ever. not at how my coworker laughed at me &amp; said “you would write…"
    },
    {
        "created_at": "2020-12-28",
        "text": "@Finbraaten @eugenegu It isn’t racist, covid stands for Chinese originating viral infectious disease. Also, according to CDC you have .017% chance of dying from the Chinese flu. Race card always comes out when there is no legit argument."
    },
    {
        "created_at": "2020-12-28",
        "text": "RT @swagmoneyashray: Hey besties here’s some background info. My mom doesn’t believe in covid, i asked to get a test, we argued, i left, sh…"
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @drajm: ICEG/AHPPC and all CMOs/CHOs must explicitly emphasize critical airborne covid protections immediately. \n\nVentilation.\nMasks.\nTr…"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @AndiNeglia: Why don’t we have a daily report on cancer deaths, heart attack deaths etc?  Is it because they would make the covid number…"
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @RonniSalt: The parcel delivery section was posting record profits and as AusPost hurtled into a covid world in 2020 – those parcel prof…"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @ByronFackenthal: Could we please run those $600 covid checks through the Dominion voting machines. https://t.co/FLRsqsklz4"
    },
    {
        "created_at": "2020-12-23",
        "text": "@ReddxMarie Exactly! Im so tired of his ass bro lol this shit so petty. He is the reason for all this covid fuckery anyway."
    },
    {
        "created_at": "2020-12-23",
        "text": "@andre_geitoeira Surto covid"
    },
    {
        "created_at": "2020-12-26",
        "text": "RT @loren_legarda: Last January, I recommended a temporary ban on travel from China, when covid was just starting.  Sec. Duque said in Hous…"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @AlexBerenson: Okay the @cdcgov now has #covid vaccine adverse events in its VAERS system. This is as of last Friday (Xmas) so expect a…"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @PLisaofBW: PLS JOIN #PLisaGiveAway \n Thanks for being with BW despite long distance/ covid 😭 thanks for loving them \n\n📍 🇹🇭🇵🇭🇮🇩 only na…"
    },
    {
        "created_at": "2020-12-24",
        "text": "RT @Jannythecat: According to covid-19, the amazing countdown 2021 concert will be canceled and change into a live streaming via various me…"
    },
    {
        "created_at": "2020-12-24",
        "text": "RT @seungminkim: The massive covid relief package/government spending bill is being sent to @realDonaldTrump for his signature today (the b…"
    },
    {
        "created_at": "2020-12-26",
        "text": "RT @soledadobrien: I thought the covid death numbers were extremely high in LA."
    },
    {
        "created_at": "2020-12-23",
        "text": "The critical symptoms from this covid and pneumonia have really subsided. My fever is finally under control. Breathing, while still hard, is no where near as bad as it’s been. Headache all but gone. Cough is manageable. I’m still super tired, but I feel so much better."
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @ThaddeusArjuna: I got the letter from POTUS saying I would get paid back in July. I never received my covid payment. Should I expect to…"
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @AnnaJerzewska: If you think your Christmas plans have been ruined by the new covid measures just think about these drivers. \n\nNo suppor…"
    },
    {
        "created_at": "2020-12-27",
        "text": "RT @anet2111: Working a rare Sunday afternoon shift on covid island...for a sweet nurse who stepped in for me last week. New patients who c…"
    },
    {
        "created_at": "2020-12-29",
        "text": "The new covid strain is what we should be discussing rn .... 2021is upon us,and am still in naija."
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @zev_dr: Every home should have these over the counter and non-prescription items against covid-19: Quercetin, EGCG, Zinc, Vitamin C and…"
    },
    {
        "created_at": "2020-12-29",
        "text": "Damn covid resurrected the gamer in me"
    },
    {
        "created_at": "2020-12-26",
        "text": "@aladin_82 I haven’t been for over a week due to covid but I feel much better today so it’s going to be on tonight!!"
    },
    {
        "created_at": "2020-12-27",
        "text": "Covid is real! It’s hitting closer to home than anyone thinks! Keep your loved ones safe and protected #covid #amothersplee"
    },
    {
        "created_at": "2020-12-21",
        "text": "@mmpadellan Yes where are they?? These covid 19 deaths are on trump but heavens they can't blame him, can they"
    },
    {
        "created_at": "2020-12-28",
        "text": "we will wake up tomorrow with no covid in sight"
    },
    {
        "created_at": "2020-12-27",
        "text": "RT @mylittlecorne11: Trump NEVER had covid.   Neither did Melanie or Barron.  MERE PHONY Distractions to garner sympathy WHILE  the TAX sto…"
    },
    {
        "created_at": "2020-12-22",
        "text": "@EdibleReading They deserve a day off too. It's hard work keeping serving food and keeping things covid safe."
    },
    {
        "created_at": "2020-12-23",
        "text": "@seanhannity 330,147 deaths 18,638,921 covid cases, 3000 Americans are dying every day from the Trump virus, even after the WH took control of all hospital data from the CDC 'it is what it is' since Trump allowed over 40,000 infected citizens to enter from China via Europe after the shutdown. https://t.co/FQP4aq8KKh"
    },
    {
        "created_at": "2020-12-22",
        "text": "Somebody needs to pull the plug on this covid simulation. it's enough now"
    },
    {
        "created_at": "2020-12-22",
        "text": "@imacSportsnet Henry doesn’t know what she’s doing. Clearly this isn’t a covid issue. Planes are from around the world flying into BC on a daily basis, shops and malls all open, etc. End this nonsense and let them play already."
    },
    {
        "created_at": "2020-12-25",
        "text": "RT @logiconlyplz: @JoeBiden The man who argued $600 is PLENTY for covid RELIEF for AMERICANS out of TRILLIONS. He’s lying! GO OUT! CELEBRAT…"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @whoisitbad: I just got the terrible news of the first covid death in my family, fucking take this virus serious man and stick to the si…"
    },
    {
        "created_at": "2020-12-24",
        "text": "@FinMinIndia People need time in CFSS 2020. There are issues coming in papers and filing. Due to covid. Please extend it till march 2021."
    },
    {
        "created_at": "2020-12-28",
        "text": "RT @burgessev: POTUS has signed the covid relief bill/government funding package, two sources tell me and @marianne_levine"
    },
    {
        "created_at": "2020-12-20",
        "text": "@JoeBiden But you don’t believe they have the right to keep jobs and feed their kids under covid?!? You’re a train wreck waiting to happen... really glad you didn’t get elected!"
    },
    {
        "created_at": "2020-12-29",
        "text": "@realDonaldTrump @BrianKempGA Post covid-19 psychosis? Or just your regular psychosis?"
    },
    {
        "created_at": "2020-12-29",
        "text": "If you've licked a Switch Cartridge, don't worry about what's in the covid vaccine."
    },
    {
        "created_at": "2020-12-28",
        "text": "RT @autistic_aurora: A person with 'underlying conditions' who died because they got covid still died from covid, dickbags."
    },
    {
        "created_at": "2020-12-27",
        "text": "You would think by now that even the sleepers would catch on to the bullshit covid narrative and realize if masks and lockdowns were working, we wouldn’t be seeing a “rise in covid cases”. I’ve realized that they’ve been in a deeper sleep than I originally thought."
    },
    {
        "created_at": "2020-12-24",
        "text": "one thing that i've been dealing with since i recovered from covid - i have to keep popping my ears. multiple times a day"
    },
    {
        "created_at": "2020-12-23",
        "text": "Trump heads off to Mar-a-Lago after dropping covid bill grenade https://t.co/HpQ2T7hNnb"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @hannahlouisef: do I have covid or have I only consumed wine and carbohydrates for 8 days"
    },
    {
        "created_at": "2020-12-26",
        "text": "RT @Cleanindia20211: @nsitharaman In this covid.19 pandemic you are putting pressure on professionals.  Due to which If any professionals d…"
    },
    {
        "created_at": "2020-12-20",
        "text": "Crazy bro.. Pretty sure i got covid again went to go puke and then afterwards my spit had blood all up in it.. Welp time to not play and stream for a week again... Smh so stupid man"
    },
    {
        "created_at": "2020-12-24",
        "text": "RT @SiouxsieW: With all attention on Brexit, don’t forget the UK govt’s appalling covid response has killed so many, including healthcare w…"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @GroveKilosdad73: The Pitbull is hearing a lot about reactions to the covid-19 vaccine.\n\nDoes anyone else find it interesting that polit…"
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @LPerrins: Biggest lies so far: \nCovid will kill 500,000 people.\nMasks work.\nHealthy people can transmit covid\nPCR test reliable. \nLockd…"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @carterusm1477: So my mom had a stroke on the 23rd and was admitted to hospital, despite no visitors allowed she has now caught covid in…"
    },
    {
        "created_at": "2020-12-22",
        "text": "@_cthesavage The covid relief bill was piggybacked on a \"must pass\" omnibus spending bill - had to pass both to pass either 😐"
    },
    {
        "created_at": "2020-12-23",
        "text": "@onlypr3ttysure My sons covid test wasnt nothing like this it was very detailed and what was tested for very detailed letter he got which was neg."
    },
    {
        "created_at": "2020-12-21",
        "text": "Lies lies and more #covidlies #covid #thebigreset #michealgove https://t.co/hlKN4itmeo"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @DailyCaller: BIDEN: \"Our darkest days in the battle against covid are ahead of us; not behind us.\" https://t.co/ScLXuKZjqB"
    },
    {
        "created_at": "2020-12-25",
        "text": "RT @mhdksafa: Raise your hand if you are staying away from people today to stop the spread of covid.  ✋"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @kublakhanya: stop feeling sorry for this man. this is his job. his cabinet have looted covid-19 funds, failed to provide adequate PPE,…"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @MizzSheikh: Peak Aussie Humour. I can't 😂😂😂\n\nThey took Premier's covid announcements and made a mix😂 https://t.co/0NyPQV0NQd"
    },
    {
        "created_at": "2020-12-27",
        "text": "RT @walegates: When the vaccine finally lands in Nigeria, these covid rules breaking elites and K1 will be the first to also jump the queue…"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @VinMan17: covid means no new years kiss for me ha ha this is the first year that’s happened ha ha yeah totally"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @AllenLEllison: FL. has 497,000 essential healthcare workers on the frontlines fighting covid, but only received 127,000 vaccines. Senat…"
    },
    {
        "created_at": "2020-12-26",
        "text": "RT @snollygoster111: we will stop covid and then we will stop ryan murphy"
    },
    {
        "created_at": "2020-12-23",
        "text": "@AslanagzF @TraderAT12 bence o covid bey degil covid hatun. :D"
    },
    {
        "created_at": "2020-12-22",
        "text": "Like I’m risking my life and exposing myself to covid every single day and you’re going to yell at me and have a fit to my manager because I STEPPED AWAY FROM YOU TO MAINTAIN A COMFORTABLE SPACE??? IT WAS SIGNIFICANTLY LESS THAN 6 FEET. LEAVE ME ALONE."
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @MichaelDeLauzon: I just received another warning from Twitter to delete a tweet suggesting people who become severely sick with covid s…"
    },
    {
        "created_at": "2020-12-26",
        "text": "RT @MOONBINHAPPY: I miss seeing ASTRO backstage dancing randomly to covers 🥲 can't wait for covid to end ㅠㅠ  https://t.co/FB4yX6vkIO"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @LauritsK: @realDonaldTrump Why did you signed the covid-19 if you don’t agree\n\nYou’re not trustworthy trump \nTherefore US kicked you of…"
    },
    {
        "created_at": "2020-12-22",
        "text": "@HuffPost Don't u love it when the guy that killed the most americans complains... what's the death rate of covid in your jurisdiction again???  Isn't it the HIGHEST in the country???"
    },
    {
        "created_at": "2020-12-25",
        "text": "mC:&gt; covid-19 (#coronavirus) worldwide data: https://t.co/TC5tHqlFI7 #"
    },
    {
        "created_at": "2020-12-23",
        "text": "@BegbieTheCat @SkyNews U mean like someone I know died of terminal cancer and pneumonia and got put as covid as 2nd cause of death on his death certificate yet was never tested for covid."
    },
    {
        "created_at": "2020-12-22",
        "text": "@siirenguts negative for covid, positive for sexy bitch"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @matthewstoller: Oh look Joe Biden is why the covid relief package is so small. Biden's \"intervention... gave Democrats confidence to pu…"
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @Qtah17: President Trump not only said HELL NO  to the covid foreign relief bill, he put China on blast and again, predicted that he wil…"
    },
    {
        "created_at": "2020-12-21",
        "text": "@Jackson_Carlaw What about Brexit, surely it's unconscionable to compound covid with this current disaster of your making"
    },
    {
        "created_at": "2020-12-28",
        "text": "Kits distributed to covid+ patients in INDIA! Cost $2.50 that's 2 dollars and 50 cents.\nMaybe we should all move to India? Better health care. https://t.co/28qxs56euC"
    },
    {
        "created_at": "2020-12-27",
        "text": "RT @SallyLawry: @DeanneRyall Hilarious. She couldn't even self isolate after a covid test. She has snapped at reporters in the past, answer…"
    },
    {
        "created_at": "2020-12-30",
        "text": "RT @AviFlyGirl: @AMHotFlash My husband &amp; I are both working from home &amp; weathering covid to date. We plan to donate to local food banks, sh…"
    },
    {
        "created_at": "2020-12-24",
        "text": "@AndrewYang Eliminate all the unnecessary stuff that has nothing to do with covid and add the $2,000 part. Boom. Problem solved."
    },
    {
        "created_at": "2020-12-26",
        "text": "@MardaniAliSera S.Korea govt is good, not liabilities, &amp; sgt serius atasi covid, tp kini alami 3rd wave. RI ??\n@koryodynasty · 2j\nS. Korea already qualifies for max Level 3 which would essentially be its 1rst lockdown (800+ cases daily for 1 week+). Gov. to decide tomorrow whether to raise level"
    },
    {
        "created_at": "2020-12-22",
        "text": "city girls x asian doll... ppl harassing nicki... astrology alignment  ...covid 19 season finale ... there’s a lot happening💀"
    },
    {
        "created_at": "2020-12-23",
        "text": "Bella Center Copenhagen bliver covid-19 vaccinecenter.\n\n https://t.co/cqrrmr7eTU"
    },
    {
        "created_at": "2020-12-29",
        "text": "so cool how since i was the only employee not exposed to covid i get to work by myself today instead of hmm idk closing the store&lt;3"
    },
    {
        "created_at": "2020-12-25",
        "text": "people with covid have a better chance at getting a new years kiss then me. fuck."
    },
    {
        "created_at": "2020-12-24",
        "text": "RT @gmw10279: Absolutely overflowing with covid patients. Yup. 👍 https://t.co/f5DNYjLZMj"
    },
    {
        "created_at": "2020-12-23",
        "text": "@ShannyGasm Already had covid, should have made that clear..."
    },
    {
        "created_at": "2020-12-30",
        "text": "no nikita tweeting about covid when she doesn’t even where a mask 😭"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @BuddyWells1: A photo thread explaining why the “R500 billion gov covid relief” is a myth. https://t.co/UxYGfaZbSE"
    },
    {
        "created_at": "2020-12-29",
        "text": "@RodPhillips01 Typical con move.  You get busted traveling during covid and you make a tweet about \"heroes\".  Pathetic.  Trying to distract.  Cons gotta con. #VoteFordOut2022"
    },
    {
        "created_at": "2020-12-24",
        "text": "@HRHospital Slammed so hard with covid that you have time for this idiocy."
    },
    {
        "created_at": "2020-12-26",
        "text": "my grandma got a little pomeranian and i want to go see her so bad, but i dont wanna risk covid :,((("
    },
    {
        "created_at": "2020-12-26",
        "text": "RT @mikegalsworthy: The second/third wave is now higher than the first, for covid patients in hospital. https://t.co/jFWTSJIE8Z"
    },
    {
        "created_at": "2020-12-23",
        "text": "@FireFichtner covid happened"
    },
    {
        "created_at": "2020-12-22",
        "text": "@MrGeorgeGrey @rdt124 @SexCounseling @realDonaldTrump ...and Bi-partisan approval during covid to give more opportunity for people to vote. What you're saying is illegal here is voter opportunity, so you're for voter suppression? Get your facts straight. Wow. (2/2)"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @_Rewhan: &gt;\"The pandemic may cause 40 million Americans to lose their homes\"\n\nOh word? I didn't know covid collected rent and leveraged…"
    },
    {
        "created_at": "2020-12-26",
        "text": "The family who’ve shamed me for not attending a covid wedding told me I’m “too political.”  I guess caring that 330,000 people have died while others become impoverished and homeless due to the direct actions of the GOP in charge is being too political.  Guilty I guess."
    },
    {
        "created_at": "2020-12-26",
        "text": "*chugging warm echinacea tea while reading an article about a possible new variant of covid*"
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @2WISH_House: [THROWBACK]\nMiss you so much, baby Plan 💚💚\nWish the covid epidemic will pass quickly to see you soon.\n#2wish \n#PlanRathavit"
    },
    {
        "created_at": "2020-12-24",
        "text": "RT @Jessicam6946: If you're a resister or health care worker who agrees with me that Trump is responsible for at least 80% of covid deaths,…"
    },
    {
        "created_at": "2020-12-21",
        "text": "You fear covid? Who your god? https://t.co/10ahR8L24B"
    },
    {
        "created_at": "2020-12-27",
        "text": "RT @a_hoyhoy: Good thing the Alberta covid tracing app doesn’t work. It would be a shame if the thousands of Albertans out Boxing Day shopp…"
    },
    {
        "created_at": "2020-12-24",
        "text": "@LindseyGrahamSC The covid-19 package is shameful! It helps foreign countries more than it helps Americans who really needs it. I cannot believe the Republicans even voted for it. It's anything but a relief bill for Americans and needs to be separate from all the pork and special interest!"
    },
    {
        "created_at": "2020-12-27",
        "text": "RT @FiveRights: Fauci says the worst of covid is \"still yet to come.\"\nProbably true if Biden \"win\" is upheld.\nLeft will continue to exagger…"
    },
    {
        "created_at": "2020-12-22",
        "text": "@MartinKnight_ Might help people who are going to hospital for non covid reasons? Stop them getting it in hospital. Can't see how it would help otherwise."
    },
    {
        "created_at": "2020-12-26",
        "text": "RT @BeNosey: @rayallenby When people find out what really went on this year they will kick themselves,  and it wasn't covid,  switch your T…"
    },
    {
        "created_at": "2020-12-28",
        "text": "RT @HeidiForLiberty: PCR tests are a scam, RNA strands spun into covid for funding/control agendas, but most horrifying part was when she's…"
    },
    {
        "created_at": "2020-12-29",
        "text": "@Milibrochero1 To covid"
    },
    {
        "created_at": "2020-12-23",
        "text": "Very informative thread about new covid 19 variant strain : VUI"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @crzyfkinworld: Of course tRump is golfing AGAIN today. If he was serious about the $2000 covid relief, he would be on the phone strong…"
    },
    {
        "created_at": "2020-12-28",
        "text": "@PadawanPesh @ikepoker @Joeingram1 @WSOP Should’ve listened to @realDonaldTrump can’t get covid if you don’t get tested"
    },
    {
        "created_at": "2020-12-28",
        "text": "Going to get covid tested for a third time tomorrow morning. 🙃"
    },
    {
        "created_at": "2020-12-28",
        "text": "@Nkinga_ South africa has volunteered to be a experiment place to covid, because anc and private sector are working together to finish the country with the help of voters"
    },
    {
        "created_at": "2020-12-23",
        "text": "@LLinWood @drsimonegold I’m not downloading covid-20 yet either.I always let ‘em work out the bugs for the first week or two."
    },
    {
        "created_at": "2020-12-26",
        "text": "my going out to events phase may have died with covid"
    },
    {
        "created_at": "2020-12-22",
        "text": "So covid-19 was just season one 😂😂"
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @ateenyalien: Me trying to tell my normie friends that covid has a 99% survival rate https://t.co/VlmeAKwEVV"
    },
    {
        "created_at": "2020-12-21",
        "text": "@kpoo73512658 @LegendaryEnergy Please read about vitamin D studies about covid. 99% of ppl who died with covid had vitaminD deficiency. VitaminD is more than a vitamin, it's an hormone that regulates our immune system. Don't get the vaccine. Enhance your immune system with Vitamin D +K2+zinc. The best u can do"
    },
    {
        "created_at": "2020-12-25",
        "text": "Before covid people use to do this in the single stalls too"
    },
    {
        "created_at": "2020-12-30",
        "text": "@SherriffAlex Support they should not go back at all until this covid lark is done n dusted kids can be taught via video safely"
    },
    {
        "created_at": "2020-12-24",
        "text": "@elonmusk i can't buy a tesla but my job shut down for covid and I've been doing doordash for months to support my 3 kids, how bout a Christmas blessing\n\n$bigdaddyj2021"
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @polumechanos: this is actually wild. my brain is really struggling to process the fact that covid didn’t break the top 10 for white fam…"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @JReinerMD: Someone told me they’ve had a covid problem in their house despite being “careful”. They did however fly to Fla over Thanksg…"
    },
    {
        "created_at": "2020-12-23",
        "text": "THIS is the local news is using for a graffic while reading the covid updates.  Ummm KCTV5  this sucks for ppl with depression suffering from the virus \n\nSigned \n\nCaptain Obvious 😑 https://t.co/ssuwTNGaXt"
    },
    {
        "created_at": "2020-12-24",
        "text": "@GillianMcKeith My daughter is pregnant and has covid. That is what the doctor put her on. I told her that is exactly what she supposed to be on pregnant or not!"
    },
    {
        "created_at": "2020-12-22",
        "text": "Since the election results,Trump did no Presidential work re covid but pout &amp; complain he was cheated. Lofellor&amp;Pedro the 2 Repubs in Georgia copiedTrump. As soon as Pelosi &amp; Schumer passed the bill,the 2Repubs in the run offs took credit for it to advance their election chances!"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @9kwiz: Call me crazy, but a covid relief package, paid for by American taxpayers, should only benefit American taxpayers."
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @MrPerfect_MG: Sorry for any inconvenience, due to covid-19situation we're not allow for asking a sign and asking for your co-operation…"
    },
    {
        "created_at": "2020-12-27",
        "text": "@J00niesMsRight Yes 4reals just gotta wait until covid 19 over with so we armys can see bts in person"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @KieserBill: Yesterday Canada had 114 covid related deaths, but let's put this into perspective. Last year Canada's daily death rate for…"
    },
    {
        "created_at": "2020-12-29",
        "text": "My uncle just passed away because of covid... I’m speechless"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @pushforward40: A new report reveals China used a massive army of internet trolls to spin the covid narrative to make them look better b…"
    },
    {
        "created_at": "2020-12-24",
        "text": "RT @nekomarxlore: im an 18 yo trans girl who was fired from her job bc of covid. im in overdraft n cant afford to pay my phone bill im wait…"
    },
    {
        "created_at": "2020-12-24",
        "text": "The covid situation (and anything related to the US govt really) heard on CNN vs Fox is so contrasting that it's both frustrating and entertaining"
    },
    {
        "created_at": "2020-12-24",
        "text": "Not until we see the deal. Plus he has needlessly bankrupted the country over covid with his socialist response🤷🏻"
    },
    {
        "created_at": "2020-12-25",
        "text": "@gesugaoscam Seniors be like have you infected your baby with covid yet so he doesn't get it when he's older"
    },
    {
        "created_at": "2020-12-25",
        "text": "Anyone can just jab you? Drive-through covid vax to continue living in fear. Wow!"
    },
    {
        "created_at": "2020-12-28",
        "text": "This club needs to face the consequences of breaching the  covid guidelines while the rest of the country have to follow the rules !"
    },
    {
        "created_at": "2020-12-26",
        "text": "@ablett_d71 @LeftistDentist Okay me and Mr. Egypt over here will hook you up once covid is over. He can do my veneers, too."
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @Sassychickie: My 92 year old grandma passed away last Jan from serious dementia before all this covid circus was in full swing. I was t…"
    },
    {
        "created_at": "2020-12-23",
        "text": "@LizzyLashMusic erm covid 2021"
    },
    {
        "created_at": "2020-12-25",
        "text": "@GovAbbott Why haven't healthcare workers in nursing hones received their covid shot yet? They and the residents were supposed to some of the first ones yet the politicians have jumped ahead like always and wonder why we don't trust them"
    },
    {
        "created_at": "2020-12-24",
        "text": "Had a feeling @realDonaldTrump wasn’t going to sign that covid bill! Once he started beefing with McConnell I knew !!! I’m so sorry for people who were depending on that to pass to avoid being put out their homes and apartments ❤️Please check your states rent relief programs!"
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @thisfarmlife: When the supermarkets blame  weather, brexit or covid border restrictions for veg shortages and/or price hikes remember t…"
    },
    {
        "created_at": "2020-12-24",
        "text": "Bro I’d risk getting covid for this https://t.co/jarOqLkSVF"
    },
    {
        "created_at": "2020-12-28",
        "text": "RT @vminnies: 💜first thing youll do when covid gets better?\n\n🐱*without hesitation* tour"
    },
    {
        "created_at": "2020-12-20",
        "text": "@evansaacks For sure. \n\nThere's more seats. \n\nLess covid restrictions probably, too. \n\nGoing to be a nightmare."
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @shailveesTOI: 10 from UP are under scanner for the mutant covid strain. Report expected by wednesday. #COVIDー19 @timesofindia @TOILuckn…"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @washingtonpost: Opinion: Debunking five common concerns about the covid-19 vaccines https://t.co/ZHLeedxIOT"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @HoneyBadger10: Some folks seem to be still living pre covid life honestly. And it’s terrifying."
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @KellyO: House @SpeakerPelosi weighs in today on the president’s new demand for more covid relief. https://t.co/pveOd7D65D"
    },
    {
        "created_at": "2020-12-29",
        "text": "https://t.co/MAP5MhpO00\n\nWhat's the bet these will be used to spy on the public related to the covid bs!"
    },
    {
        "created_at": "2020-12-28",
        "text": "RT @G3MM420: 75 year old man dies 2 hours after receiving the Pfizer covid vaccine\n\n'The man lost consciousness and was later confirmed dea…"
    },
    {
        "created_at": "2020-12-25",
        "text": "RT @RiazGilani: In October we were at Sarova Whitesands. They did a Stunning job, followed all covid containment guidelines, including remi…"
    },
    {
        "created_at": "2020-12-27",
        "text": "@mmnjug The only thing I  say Kenyans learn the system and yuo will be safe, the covid manenos"
    },
    {
        "created_at": "2020-12-30",
        "text": "RT @Acosta: Biden says Trump admin not administering doses of covid vaccine quickly enough, saying current pace won't get life back to norm…"
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @mieshacamp89: I wonder how fast Covid would disappear if you stopped paying hospitals big money for covid treatment and deaths."
    },
    {
        "created_at": "2020-12-29",
        "text": "Latest @NHSEngland figures (at 8am):\n\n📈 21,787 covid-19 patients in hospital in England (up 20% on last week)\n\n📈  Biggest week on week rise in London (up 50%) &amp; East of England (up 16%)\n\n📉 Only North West is down on last week (down 2%)"
    },
    {
        "created_at": "2020-12-22",
        "text": "@smartmove__ That didn’t get covid part no sure o. Your waka and doings Ehn, you no just show symptoms ni o."
    },
    {
        "created_at": "2020-12-29",
        "text": "but then if covid didnt happen I wouldnt be buying albums rn"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @GiftCee: The funniest thing ever:\n\nIt’s ok to report that the new strain of #covid was found in UK but it’s considered racist to say #C…"
    },
    {
        "created_at": "2020-12-24",
        "text": "RT @MichaelDeLauzon: Republicans have blocked $2000 direct payments for covid relief as demanded by President Trump. And no changes to thei…"
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @JosephM25406465: So Georgia I was reading some of Biden's relief plans and it include $2000.00 per month til we beat covid. If you dont…"
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @MattNegrin: Reporters should never quote Ernst again on anything without noting somewhere in their story that she lied about covid and…"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @hasanthehun: every single congressperson including those who deny covid’s impact/ tell you to go back to work and infect your grandpare…"
    },
    {
        "created_at": "2020-12-26",
        "text": "@StevieStacks84 It’s all about the 💰💰 hospital puts covid 💥 extra money!!"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @skkboz: Zhang Zhan attacked a covid checkpoint in Wuhan at the start of the epidemic, trying to \"free\" people from lockdown.  This is N…"
    },
    {
        "created_at": "2020-12-20",
        "text": "Considering to maybe see my parents for Christmas... That being said I took another covid test and it came out negative. I’m still worried though. Should I go?"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @SophieWarnes: People think i am being silly by desperately trying to avoid getting covid because I'm not likely to die... But I had gla…"
    },
    {
        "created_at": "2020-12-26",
        "text": "Feel like shit, scared i have covid and my parents are just yelling at me because i feel sick"
    },
    {
        "created_at": "2020-12-22",
        "text": "@sophiadashing I think covid has ruined my ability to enjoy slave but hopefully once everything opens that won’t be a problem 🖤✨"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @lnbshr: when covid goes away i’m doin shit i never did before just because"
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @carolynsmither5: Hey GREGG 🚨 covid is OVER you KOOK"
    },
    {
        "created_at": "2020-12-29",
        "text": "@bkindpeace @BSkylstad @shannadelicacy Prayers for your brother, Pat. May he find the strength to fight covid and regain his health!! Peace be with you. https://t.co/FMFdWKfN75"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @mikegalsworthy: But Cummings driving from London to Durham with a hot-box car full of covid was what any responsible father would do."
    },
    {
        "created_at": "2020-12-21",
        "text": "covid test lady asked my brother his date of birth and this mf forgot"
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @Jessicam6946: 1 person out of 64 in L.A county has covid but churches have unmasked Christmas carolers going around.  What a bunch of i…"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @TheNorthernEcho: Royals snapped inadvertently breaching covid rules https://t.co/kOC3j7ob9n"
    },
    {
        "created_at": "2020-12-23",
        "text": "@puffpuffcity Most European countries are banning travels from and to there. Due to the new covid strains"
    },
    {
        "created_at": "2020-12-23",
        "text": "@wojespn Dude are we still pretending this covid stuff is a big deal?"
    },
    {
        "created_at": "2020-12-24",
        "text": "My mom has tested positive for covid and this is the closest the situation has hit home for me. I'm worried and afraid please send positive vibes my way."
    },
    {
        "created_at": "2020-12-28",
        "text": "@spiceofflife Just sang Happy Birthday to 'spiceoflife' twice.\nWell ! ...ok.....actually just covid washing my hands.\n\nHave a few more beers mate ....well deserved after your year  🍻"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @RedWaveWWG1: @CNNPolitics all you covid lockdown mail in mask wearing dummies watch this 👇🏼 https://t.co/d8odKuY6Wn"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @Robotbeat: If we had the urgency with covid that elon has with mars, we would all already be vaccinated. https://t.co/bwFESu85Gb"
    },
    {
        "created_at": "2020-12-24",
        "text": "If only he took that stance against covid. Fuckin clown."
    },
    {
        "created_at": "2020-12-28",
        "text": "@tyler_bfc we have 8 first team players out cos of covid alone"
    },
    {
        "created_at": "2020-12-25",
        "text": "RT @YFF_Mel: @bwaymike Please dear god, get rid of covid so we can finally have our Bad Bunny summer. https://t.co/8m5gWqyPv9"
    },
    {
        "created_at": "2020-12-22",
        "text": "@KimKardashian my mom lost her job due to covid-19, while going through a divorce with my dad. we’ve been trying to get back on our feet as much as we can &amp; she always tries her best to provide her all to my 2 siblings &amp; I. This money would be a huge help! $isaiahrico #KKWHoliday 🤍 https://t.co/tH8ZN42WzM"
    },
    {
        "created_at": "2020-12-20",
        "text": "@realDonaldTrump Mr\n PRESIDENT WOODBOURNE CORRECTIONAL FACILITY IN NYS and other prisons infected with covid 19. Governor Cuomo never speaks about tje covid in the prison system. Families want answers.  Please look into this."
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @Nangyalmomand9: State agencies want to kill @Aliwazirna50 PTM leader in custody in the name of covid-19.\n@BBCUrdu @voadeewa @URDUVOA\n@A…"
    },
    {
        "created_at": "2020-12-30",
        "text": "RT @CavnerKatrina: @atensnut Is anyone analyzing the covid samples?  Wait.....they don't have them. How awesome is that!!!!"
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @gassed: stumbled upon a covid vaccine on the way to work today! today's my lucky day 🙏 https://t.co/UuO9POz7zY"
    },
    {
        "created_at": "2020-12-24",
        "text": "i’m sorry to anyone that struggles around these times bcos of similar issues!!!! if covid weren’t a thing i would gladly open my place up to celebrate :( i love u all. happy holidays!!!"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @toates_19: My non medical friends are pretty up on current affairs etc. That they ask me \"are you seeing covid patients?\" tells you all…"
    },
    {
        "created_at": "2020-12-29",
        "text": "Do I have covid or are the only vegetables I’ve eaten in the last week ones that were covered in cream and bacon?"
    },
    {
        "created_at": "2020-12-30",
        "text": "I think i got covid😐\nBc my sister couldnt stay home"
    },
    {
        "created_at": "2020-12-27",
        "text": "RT @dqisys: covid winter of 2019 https://t.co/4A5Sfg0pyw"
    },
    {
        "created_at": "2020-12-27",
        "text": "RT @aWomanResisting: My uncle has been removed from life support. His wife brought covid home from Church where she refuses to wear a mask.…"
    },
    {
        "created_at": "2020-12-23",
        "text": "Me n Sarah cryin at Love Actually and all the airport scenes where they hug bc covid help"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @808TeslaY: 🔸GOP congressman affirms the covid vaccines is more dangerous than covid-19 itself. Says he won’t take the vaccine.\n[M.Adams…"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @georgiebingham: The amount of rich tier 4 Londoners arriving at their sleepy, covid-low second-home seaside towns in Suffolk today is c…"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @mkraju: “Our darkest days, our battle against covid, are ahead of us — not behind,” Biden says, a far different tune than Trump who has…"
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @wallowsmusic: happy holidays from pre-covid 2020 wallows https://t.co/1NvOpj4Tlc"
    },
    {
        "created_at": "2020-12-20",
        "text": "@MFWitches Yep, most European countries are now banning travellers from England because of the new variant of covid 19 found in England. Boris the bozo put the economy before people and look where it's got them."
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @kittykuopoker: If ppls not scary covid, they prob not scary to call the bluff at poker table, all poker players plan to go @WPT hard ro…"
    },
    {
        "created_at": "2020-12-25",
        "text": "RT @CaucasianJames: jesus could care less about covid there’s 0 cases in heaven his birthday party is happening regardless"
    },
    {
        "created_at": "2020-12-30",
        "text": "@senatemajldr please, for the love of the American people, do not add anything to the covid payment increase. Neither are so pressing as to play politics with American lives. The American people are suffering and if you combine all of them YOU will have blood on your hands."
    },
    {
        "created_at": "2020-12-22",
        "text": "not ready for covid season 2"
    },
    {
        "created_at": "2020-12-28",
        "text": "RT @remzel__: when covid is over im throwing my mask in the air like i graduated"
    },
    {
        "created_at": "2020-12-25",
        "text": "@iam_saurabh007 @desimojito For me covid test came negative but I’m having loss of smell and taste since ten days. No fever nothing"
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @Vic_Rollison: @9NewsSyd I don't think there's a conspiracy to cover up original case of covid which seeded the Northern Beaches outbrea…"
    },
    {
        "created_at": "2020-12-21",
        "text": "I was so sick I couldn’t walk to nothing, and they told me I had the flu just to find out covid was around in November"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @M_S_G_XXIX31: wearing shorts will not kill the covid when its dead cold outside if anything y'all wanna die"
    },
    {
        "created_at": "2020-12-25",
        "text": "Great aunt keeps referring to “The covid”"
    },
    {
        "created_at": "2020-12-23",
        "text": "New covid mutant is unknown from its symptoms &amp; we don't know much about it. Plz quarantine 1 month to passenger came from UK.\n#Quarantine\n#COVID20\n#COVIDSecondWave\n#Covid19UK #COVID19 #Covid19Ireland\n@PMOIndia @narendramodi @AmitShah @aajtak @drharshvardhan plz🙏"
    },
    {
        "created_at": "2020-12-25",
        "text": "It'll be great if all the countries release their new covid strain. \nWe'll have a world cup soon. \n#COVID19\n#COVIDSecondWave\n#newstraincovid https://t.co/BDway1FVR7"
    },
    {
        "created_at": "2020-12-30",
        "text": "RT @cyrusoutsold: covid leaving the world on january 1st 2021 https://t.co/NwppCC9BCj"
    },
    {
        "created_at": "2020-12-29",
        "text": "i just want to be irresponsible and go out and party with my coworkers but i won’t bc covid and i know one night isn’t worth spreading the virus"
    },
    {
        "created_at": "2020-12-20",
        "text": "How well is Britain handling covid?\n\nBritain handling covid: https://t.co/BJiGUwUsgZ"
    },
    {
        "created_at": "2020-12-21",
        "text": "@shalfc Why u fraid to cough?? In case they lynch ya få covid😆"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @bakedonline: Secondly not everyone who doesn’t feel well has covid. The shaming and blaming this year has probably been the worst side…"
    },
    {
        "created_at": "2020-12-22",
        "text": "I’m sorry I’m rlly annoyed lmao. Sis had a whole weekend of maskless partying in Atlanta, a covid hotspot, and then flew to PR right after, which is being hit w a covid spike from tourism. Why do people have ZERO empathy during a pandemic after all this time and so much death???"
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @TheOnlooker18: Tiffany Dover, the nurse who passed out after taking the covid vaccine, has been without updating any of her social netw…"
    },
    {
        "created_at": "2020-12-28",
        "text": "@jwildeboer loled at \"covid-19 vaccine\" on his avatar"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @jyotidkx: boris put more effort into pronouncing gulab jamun than his entire covid strategy"
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @mewgulftwt: Asked if there any plans for new years\n\n☀️ at first he have a work schedule but might cancel due to covid But there might b…"
    },
    {
        "created_at": "2020-12-25",
        "text": "RT @_yaasielpuig: ⚠️ we’re still struggling w/ basic necessities during covid which puts us at high risk for losing access to stable housin…"
    },
    {
        "created_at": "2020-12-28",
        "text": "Trump signing the covid relief bill means my 2021 already off to a good start. https://t.co/9K7NOOAhBg"
    },
    {
        "created_at": "2020-12-20",
        "text": "Till now I don't personally know a person who caught covid-19 🤔.... What about you?"
    },
    {
        "created_at": "2020-12-23",
        "text": "Christmas light show! but covid!\nChristmas light show! but covid!\nChristmas light show! but covid!"
    },
    {
        "created_at": "2020-12-21",
        "text": "@stillgray Why are we looking at Pakistan’s covid relief bill? Oh wait...."
    },
    {
        "created_at": "2020-12-23",
        "text": "@LemonFPS the covid test smh"
    },
    {
        "created_at": "2020-12-28",
        "text": "@Buchi_Laba Na only covid 19 fit save them from not chopping it against man city"
    },
    {
        "created_at": "2020-12-26",
        "text": "@awfulsketches1 WELL- it was just me and my mam because of ✨covid✨ but it was quiet and fun. \n\nyou?"
    },
    {
        "created_at": "2020-12-26",
        "text": "RT @Youssef65003361: covid #الغاء_الدراسه_حياتنا_اهم"
    },
    {
        "created_at": "2020-12-20",
        "text": "@ForestMommy Inactivated covid-19 virus vaccines exist. https://t.co/nfywVdv2uQ"
    },
    {
        "created_at": "2020-12-23",
        "text": "Someone I work with has covid and now i have to get tested. So I don’t get to see my family, my girlfriend or her family for christmas. Merry Christmas to me. WEAR YOUR FUCKING MASKS YOU DUMB FUCKING ASSHOLES."
    },
    {
        "created_at": "2020-12-28",
        "text": "Can someone with a good understand of covid explain to me whether it is legal or not for a place to stay open if someone tests positive at the store? I work at a delivery store for reference and the person who was positive ended up touching the foods before they were sent out?"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @EricTopol: The UK covid case curve was descending, but the spread of the B.1.1.7 variant in December is associated with a U-turn https:…"
    },
    {
        "created_at": "2020-12-22",
        "text": "NEVER. I will avoid it like covid!"
    },
    {
        "created_at": "2020-12-28",
        "text": "RT @__samarie: Because the covid vaccine took months to make for a virus they still have no clue about"
    },
    {
        "created_at": "2020-12-26",
        "text": "My aunt who loves to gamble is treating the fam to Vegas for new year. It’ll be my first time going as an adult.. and during covid 😭"
    },
    {
        "created_at": "2020-12-24",
        "text": "@pulte Alone for the holidays. I lost my car and hit financially due to covid. I could use some help."
    },
    {
        "created_at": "2020-12-28",
        "text": "@RealMrMinion4 its not covid 19 anymore now its covid 21"
    },
    {
        "created_at": "2020-12-24",
        "text": "RT @Martin65392662: @MinistryDissent\nWigston in Leicester where covid is currently rampant....\n#WhereAreAllTheSickPeople\n#filmyourtestcentr…"
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @spencermorgan93: UPDATE: total number of UK covid deaths below age of 60 without pre-existing condition: 367 (1,911 overall)"
    },
    {
        "created_at": "2020-12-21",
        "text": "I don’t believe in handouts but this $600 covid relief bill in the USA is a real “Let them eat cake” moment. @SpeakerPelosi You’re Drunk. #EndTheLockdown #Freedom is Essential. Smiles are healthier than masks."
    },
    {
        "created_at": "2020-12-28",
        "text": "@1g_whiz So do you believe its lab made? Something about the genetic make up of covid 19 that has folks giving side eyes"
    },
    {
        "created_at": "2020-12-22",
        "text": "@fordnation Respectfully the system has been fucked long before covid - personally  they had me wait listed 8 months for rhinoplasty and I was dying  (couldn't breath at all ) paid 7k out of pocket and was fixed with 10 days Point being its worse today and I dont know what the fix is"
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @FancyBitch_Here: I’m so anti this “be safe” shit. I’d roll around in a bathtub full of covid🙄"
    },
    {
        "created_at": "2020-12-23",
        "text": "brooo we're VIP we got covid-20 soo earlyyy yaayy /s"
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @keeellaaay: oh to be a health aid getting the covid vaccine on a snowgo right at the airport before the plane moves on to the next vill…"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @Stat_O_Guy: 11k positives for london.\n\nThis means 11k people may have had covid in the last 90 days. \n\nIt doesn't mean they are ill, in…"
    },
    {
        "created_at": "2020-12-26",
        "text": "Can anyone see covid disappearing like it never happened and or will it be warped. #COVID19 #coronavirus"
    },
    {
        "created_at": "2020-12-25",
        "text": "RT @anet2111: My mom just tested positive for covid. Again. My point here is this...do not believe anyone who says it can’t happen twice. W…"
    },
    {
        "created_at": "2020-12-28",
        "text": "RT @phethani4: Why wasn't he crying when khusela diko and her husband stole covid funds ahh pfutsek ANC man"
    },
    {
        "created_at": "2020-12-25",
        "text": "@Lrihendry @realDonaldTrump Trump cares..so.. Get out of that covid bed and get to work, grandma! https://t.co/PbruMb3a3A"
    },
    {
        "created_at": "2020-12-28",
        "text": "RT @JEHANCOURF: yaoi christmas covid tester, 500 page baby callout, south park shipper states hetalia we didnt start the fire"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @SabrinaRocks88: This @JetBlue employee blamed Californians for being unemployed during the covid crisis by saying’ “this is what you vo…"
    },
    {
        "created_at": "2020-12-20",
        "text": "RT @MarxismLenlnlsm: China is going to make it rain 5g covid 😥 https://t.co/kiDbucUyHa"
    },
    {
        "created_at": "2020-12-29",
        "text": "Jeffrey Epstein’s last cell mate has been found dead. He died from “covid” https://t.co/mQKLPJGI1F"
    },
    {
        "created_at": "2020-12-28",
        "text": "Oversanitization is real. Many of us have known this pre-covid. \nCan we get everyone comfortable with Cross Contamination now? \n#WearAMask #COVIDー19 #StayHome"
    },
    {
        "created_at": "2020-12-24",
        "text": "Very important thread re variant covid strains, vaccines, &amp; testing"
    },
    {
        "created_at": "2020-12-28",
        "text": "@lebo79806585 @Msizi34076060 @MarkVan73535718 @mudzu_thabe @Lerato_Pillay I mean, if we have second wave of covid-19, then closing borders must be part of our restrictions to control the curve."
    },
    {
        "created_at": "2020-12-28",
        "text": "@marcorubio Go to hell! A covid denier who was so far up the ass of the liar in WH has the gall to lie like his boss after jumping the line to get vaccinated before nurses and Drs! Little Marco, as your don calls you! GTFO!!"
    },
    {
        "created_at": "2020-12-29",
        "text": "RT @lumydee: The gross irresponsibility I've witnessed regarding covid from grown ups who should know better is distressing!!! I'm still su…"
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @RioSlade: Singapore has an app that allows airlines to check passenger covid statuses.\n\nThe US has the honor system\n\nhttps://t.co/l4tsp…"
    },
    {
        "created_at": "2020-12-24",
        "text": "Me and the boys #christmas 2021 after this #covid business is over https://t.co/DC0IuqQZSS"
    },
    {
        "created_at": "2020-12-21",
        "text": "the live show that seungyoun and colde prepared this dec 23 will be cancelled because of covid precautions : ( but still idols' health comes first before anything else.💙"
    },
    {
        "created_at": "2020-12-28",
        "text": "RT @aliswanj: Just had my covid vaccination through work. Great to see many colleagues prioritising this over holiday. Protecting ourselves…"
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @BrunoAmato_1: @senatemajldr McConnell had @SenToomey screw with the covid relief bill purposely. Republicans could care LESS about Amer…"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @kingron_b: $600 is honestly bs. My take on it is simply this, if covid is as disastrous as the government has made it out to be, then t…"
    },
    {
        "created_at": "2020-12-25",
        "text": "RT @robotrowboat: if you can't smell or taste what the rock is cooking you probably have covid"
    },
    {
        "created_at": "2020-12-21",
        "text": "@matttburke @LizzBettZee Gladys gets a lot of credit for covid response.\nIMO she had just been lucky.  Most Ruby Princess people left the state, then we've had Virgin passengers escape to Melb (just lucky they were negative) and then aircrews and Avalon - not so lucky.\nAs @normanswan said NSW was lucky"
    },
    {
        "created_at": "2020-12-24",
        "text": "Happy Christmas to friends and family ❤️ to all the begrudgers i hope your turkey has covid\nUp the Dubs 💙"
    },
    {
        "created_at": "2020-12-27",
        "text": "RT @besf0rt: covid has severely affected palestinian families in hebron, bethlehem, refugee camps and many other places. please consider do…"
    },
    {
        "created_at": "2020-12-23",
        "text": "Wait a sec, aren’t you the one who blew covid out of existence?\n\n🤣😂😩🤔😂😄😆🤣😩"
    },
    {
        "created_at": "2020-12-26",
        "text": "Complex Event Analysis on latest NEWS: \n20201225 1801 PST \nTop News Focus : \n(covid-19,vaccine), (spacecraft,spacex), (coronavirus,vaccine)\nhttps://t.co/E8lTQh4n3A"
    },
    {
        "created_at": "2020-12-21",
        "text": "RT @epiphanydre: Why can't Nigeria ban flights from UK and other countries with this new strain of covid? We could have avoided this disast…"
    },
    {
        "created_at": "2020-12-30",
        "text": "@jamesrhodes200 No, there's covid so 😬"
    },
    {
        "created_at": "2020-12-24",
        "text": "Here you are covid sheep. More evidence of the covid scamdemic"
    },
    {
        "created_at": "2020-12-27",
        "text": "More mask shaming from liberals. #covid #mask #AntiVAXX #ChinaVirus #Fakenews #WakeUpAmerica https://t.co/YpmCOKG2qa"
    },
    {
        "created_at": "2020-12-24",
        "text": "@RedOctoberQ @RossSig82 @1OregonPatriot @TinaMorelli12 at this point I'd have rather had covid than face what I'm facing. I don't want to face tomorrow or my children because they were robbed of their Christmas."
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @HawleyMO: I will vote yes on #covid relief bill for one reason and one reason only: it contains direct assistance to working families.…"
    },
    {
        "created_at": "2020-12-22",
        "text": "RT @Patrick03383733: @SERAPNigeria @BakareAkeemAde9 They told us covid is rising, they passed laws to reduce gathering and now they force p…"
    },
    {
        "created_at": "2020-12-25",
        "text": "@katlyn_packard covid christmas man, stop judgin"
    },
    {
        "created_at": "2020-12-23",
        "text": "RT @Unitedl776: @HotepJesus Stand alone covid cash or nothing fuck congress and senate"
    },
    {
        "created_at": "2020-12-24",
        "text": "RT @Kween_Dij: I hate a “so fuck covid?” Comment Under a picture of ppl outside having fun. Mind your business"
    },
    {
        "created_at": "2020-12-29",
        "text": "ConceptDash Helps to Improve your Business Visibility\n\n#conceptdash #conceptdashsoft #like #covid #business #socialmedia #positivevibes #entrepreneur #happy #motivational #happiness #technology #socialmediamarketing #workfromhome  #cloud #publiccloud #privatecloud #hybridcloud https://t.co/XhyAi2RG7v"
    },
    {
        "created_at": "2020-12-26",
        "text": "Top story: 2021 preview: How soon will a covid-19 vaccine return life to normal? | New Scientist https://t.co/KVnCwJ7qDf, see more https://t.co/gnuYQCdJ04"
    },
    {
        "created_at": "2020-12-29",
        "text": "More fear mongering. Last week CDC reported that aproximately 9200 people died \"from\" covid.  The rest died \"with\" covid supposedly.  meaning the virus it self only killed about 9200 people. the others just tested positive from a BS PCR test.  LIES !\n\nhttps://t.co/QzhnoiYw2d"
    },
    {
        "created_at": "2020-12-21",
        "text": "me walking into 2021 surprised covid and nct aren’t gone https://t.co/9DSWiXih45"
    },
    {
        "created_at": "2020-12-22",
        "text": "@SenRonJohnson @realDonaldTrump so galling that anything russia does is downplayed, much like that thing you call a democratic hoax, covid."
    }
]