[
    {
        "created_at": "2020-03-17",
        "text": "RT @GinoongJe: can’t\nwait\nto\nhear\nthe\ndeclaration\nof \nall\nnations\nthat\n\n\"we are covid free\""
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @elamarcm: holy shit donald trump has covid-19 https://t.co/cdGji4lj0p"
    },
    {
        "created_at": "2020-03-12",
        "text": "RT @tinyunhwa: covid-19 please stop your world tour"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @crulge: checking to see how covid-19 is affecting the psychic vampire community https://t.co/cDGDBQWTw2"
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @quatoria: cis men i'm not saying you should start feminizing HRT to protect yourself from covid-19, but \"cis\" \"men\", if you needed an e…"
    },
    {
        "created_at": "2020-03-15",
        "text": "The flu or any other virus is not nearly as contagious as covid-19. A flu is contagious way after symptoms show, covid-19 is contagious before you even have symptoms. This “hype” is to try and prevent carriers from giving it to people with compromised immune systems."
    },
    {
        "created_at": "2020-03-15",
        "text": "RT @RichardEngel: This is a covid-19 test.  The machines that read these cartridges are already in use in dozens of countries and give a re…"
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @Jessey_jaay: Duterte on covid-19 crisis: we will increase the military and police fOrcES\n\nSingapore military be like: https://t.co/x5W2…"
    },
    {
        "created_at": "2020-03-13",
        "text": "RT @iamjoeluissep: friday the 13th, first case ng covid-19 sa bats city, myghad badmorning 🥺"
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @pelomasebe: navigating covid-19 &amp; chest binding &lt;3 \npt 1 https://t.co/gv5xJ6SJrT"
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @robins_aimee: saying covid 19 instead of corona virus"
    },
    {
        "created_at": "2020-03-20",
        "text": "RT @unclesamsfetish: @jaboukie covid-11 https://t.co/lHvS4uPULh"
    },
    {
        "created_at": "2020-03-12",
        "text": "My company is really trying to dance around telling us to work from home if possible with the covid-19 risks. Like, it's not that they don't want us to but they want to avoid saying it directly so the choice is ours."
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @BluehairCoffee: Two covid-19 lessons so far:\n1) it is being revealed that our system could in fact handle the demands of young socialis…"
    },
    {
        "created_at": "2020-03-15",
        "text": "RT @TheEconomist: Iran's hospitals, dubbed “virus factories” by locals, are overloaded by covid-19 patients  https://t.co/MMQe0XZxrL"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @sreekyshooter: If you're going to the hospital for a covid-19 test make sure you bring with you a valid form of identification along wi…"
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @aiescreamm: ALLAHUAKHBAR.. \n\nEveryone please be careful, check out the latest developments on this covid-19 issue.\n\nHOPE THAT COVIDー19…"
    },
    {
        "created_at": "2020-03-13",
        "text": "RT @korviday: hey trans men, trans mascs, enbies: be careful wearing your binder during this pandemic. one of the first symptoms of covid 1…"
    },
    {
        "created_at": "2020-03-18",
        "text": "RT @cecilejanssens: My column: \"Experts with opinions and experts with facts\".\nOn why I blocked @coronavirus and #covid-19 on Twitter, and…"
    },
    {
        "created_at": "2020-03-11",
        "text": "RT @sophiehurwitz: As colleges and universities across the world shut down or go online for covid-19, there’s one urgent question I feel is…"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @elliecampbbell: I know it’s necessary to stop the spread of covid-19, but self isolation, no school etc and everything being shut/cance…"
    },
    {
        "created_at": "2020-03-13",
        "text": "RT @casssandralim: Us: we need free and accessible healthcare\n\nDuterte: wala kaming maitutulong sa covid 19 na yan\n\nUs: how about access to…"
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @darylsturgis: The 2 emerging reasons that covid 19 testing was delayed are: 1) Trump didn't want the number of infected to go up and 2)…"
    },
    {
        "created_at": "2020-03-15",
        "text": "RT @SantaiJai: So my brother’s uni has a student that’s positive covid and...... takodt... https://t.co/PNDCHJ6c2J"
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @afzalynaa: ya allah, please protect my loved one from the covid-19 😔😔😔😔😔"
    },
    {
        "created_at": "2020-03-12",
        "text": "Nooooooooooo, not Tom Hanks you fuckin covid https://t.co/msD5NtMsz3"
    },
    {
        "created_at": "2020-03-18",
        "text": "covid-19 is really ruining everything i’m so sad now :("
    },
    {
        "created_at": "2020-03-12",
        "text": "RT @TheEconomist: An Italian man who tested positive for covid-19 but ignored the quarantine risks being charged with spreading an epidemic…"
    },
    {
        "created_at": "2020-03-20",
        "text": "RT @Theodoredeath: Gamestop executives when they get asked why they would risk exposing covid-19 to their employees https://t.co/nUtiXP6bqq"
    },
    {
        "created_at": "2020-03-13",
        "text": "me: the lethality rate in the u.s. for covid -19 is not that high    \nalso me: can my job get closed down pls? why am i stuck at home during spring break w/nowhere to go bc everywhere is closed and we’re all living in fear"
    },
    {
        "created_at": "2020-03-10",
        "text": "RT @bylenasun: NEW, w/ correct link. With covid-19 cases rising, the best way to prevent potentially disastrous explosion in cases, experts…"
    },
    {
        "created_at": "2020-03-10",
        "text": "RT @lavienbyul: covid-19 is making Namjoon angry and sad because he can't see karmy so, i have instructions: https://t.co/haUAetNJtH"
    },
    {
        "created_at": "2020-03-20",
        "text": "RT @dmejiacanales: So today I talked to someone who was fired for isolating themselves due to contact with someone who had the covid. Let m…"
    },
    {
        "created_at": "2020-03-15",
        "text": "RT @matthwatson: dad won’t kiss me on the lips because of covid-19, gonna be taking a hiatus"
    },
    {
        "created_at": "2020-03-18",
        "text": "RT @wanamirazman: Im scared of covid 19 because i have resdung and asthma. So i dont think i wouldnt know when a symptom is showing or im j…"
    },
    {
        "created_at": "2020-03-13",
        "text": "RT @miissayy_: - Go on google translate\n- Translate \"covid\" from English to Hebrew...\n- Then copy the Hebrew translation and translate it b…"
    },
    {
        "created_at": "2020-03-18",
        "text": "RT @cottoncandaddy: my favourite consequence of the covid-19 societal lockdown is aquarium penguins roaming around freely and when this is…"
    },
    {
        "created_at": "2020-03-13",
        "text": "RT @yiIingtan: @IDEPSCA works with household workers to help them with the current covid issue. If you live in LA you can donate to them 🥺…"
    },
    {
        "created_at": "2020-03-13",
        "text": "Ryerson told us to sing “Row row row your boat” while washing our hands to prevent the spread of covid-19 instead of cancelling classes"
    },
    {
        "created_at": "2020-03-13",
        "text": "RT @perlmutations: They just postponed the Masters due covid 19. Now it’s personal…"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @Haaaziqmazlan: Ya allah, please protect my parents from covid-19"
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @sugasanaeh: to everyone who is reading this tweet, please stay safe and healthy amidst the covid-19. continue to be strong, hopeful and…"
    },
    {
        "created_at": "2020-03-12",
        "text": "RT @angeliare11: everyone!! do NOT let this covid-19 situation to make you feel hopeless for the world's progress. Remember that God is MUC…"
    },
    {
        "created_at": "2020-03-12",
        "text": "I'm not scared of covid-19 and unless you're 60+ or you have a compromised immune system you shouldn't be either. It has a 2% mortality rate and it's only been 60+ people or people with pre-existing conditions. Just practice basic hygiene and you'll be fine. 🙃"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @dhm: The cast of Big Brother in Germany doesn’t know about covid-19 and they’re gonna tell them in a live TV special. I have to learn G…"
    },
    {
        "created_at": "2020-03-15",
        "text": "RT @darkskinfoxxx: Trinidad  and  Tobago: we have our first case of covid-19. \n\nTobago: https://t.co/Ag5JnNmCKt"
    },
    {
        "created_at": "2020-03-19",
        "text": "RT @snackvampire: When covid 19 began hitting South Korea hard, South Korean celebrities came forward every day to donate money to the nati…"
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @hansssssed: this covid 19 is stealing a lot of moments already and it makes me sad 😟"
    },
    {
        "created_at": "2020-03-19",
        "text": "RT @michaelreid52: In relation to the number of cases, Peru is perhaps the country that has done most to stop covid-19. Confinement, curfew…"
    },
    {
        "created_at": "2020-03-15",
        "text": "V close to finding cure for covid-19. I think I could create history"
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @grtsctts: night shift 'yung virus amputa\n\ncovid ba yan or convergys"
    },
    {
        "created_at": "2020-03-10",
        "text": "@sunsetndustries Chick on the right is like “stop coughing ya covid ass having bitch”"
    },
    {
        "created_at": "2020-03-12",
        "text": "RT @jaygonzales00: @risahontiveros Us: we need free and accessible healthcare\n\nDuterte: wala kaming maitutulong sa covid 19 na yan\n\nUs: how…"
    },
    {
        "created_at": "2020-03-15",
        "text": "@Delavegalaw \"Hey kids, how would you like an STD to go along with that covid 19?\""
    },
    {
        "created_at": "2020-03-15",
        "text": "RT @callmebailey89: My uncle, aunt, and 4 year old cousin have tested positive for covid-19. Yes they are Black and have it. The exposure c…"
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @BallouxFrancois: I should be qualified to comment on the covid-19 pandemic. I'm a computational/system biologist working on infectious…"
    },
    {
        "created_at": "2020-03-15",
        "text": "If you'd like to join the list go to https://t.co/50zpfLPk2f and change the field 'Are you available for covid-19 support' to yes #communityresponseirl"
    },
    {
        "created_at": "2020-03-15",
        "text": "RT @_vincealarcon: covid cancelling everything except my sadness 🤡"
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @b_webre: petition for covid-19 to wipe out all the june bugs 🤢"
    },
    {
        "created_at": "2020-03-17",
        "text": "@ChrisLu44 Because of the incompetence and mismanagement of covid-19, they want to punish small businesses by enforcing paid leave. If the company has more than 500 employees, they are exempt. Oh and another “too big to fail” bail out we will have to pay for."
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @cahilmanilaa: covid cancelling everything except my feelings for u"
    },
    {
        "created_at": "2020-03-13",
        "text": "RT @afadjato: Can't get covid-19 when you are covid in tha blood. Corona won't let you see the coroner IJN."
    },
    {
        "created_at": "2020-03-13",
        "text": "Hiding away from covid 19 on the Cornish coastline 🙅🏼‍♀️🌊"
    },
    {
        "created_at": "2020-03-15",
        "text": "Omg covid-19 is directly affected all the program we plan for internal and external events in this semester\n🙃🙃🙃....\nCan I susseccfully pass this semester...\nAnd what abt my fyp..."
    },
    {
        "created_at": "2020-03-16",
        "text": "@narendramodi @mygovindia Can do pest control with available sources which have more effective results on covid-19 this could help like doing in trains ans also it should be Mandatory to wear mask to each citizens at least for a month so that the growing rate of infected people could be decrease 😊"
    },
    {
        "created_at": "2020-03-15",
        "text": "RT @hakimabdhalim: Waiting for uitm to announce that this week is going to be blended learning because of covid-19 like other universities…"
    },
    {
        "created_at": "2020-03-13",
        "text": "RT @lathyyy: My ate is a rn in london and they have patients na may covid. \nI hope this short info bout covid will help. Keep safe po tayon…"
    },
    {
        "created_at": "2020-03-15",
        "text": "RT @brandimvega: jokes on covid-19, social distancing is one of my many talents"
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @RTMcFadyen: Remember trump said the US had 11 cases of covid-19? Well 57 of the 11 have died."
    },
    {
        "created_at": "2020-03-12",
        "text": "RT @wearegraves: as soon as covid-19 dies down they gonna hit u w the covid-19S and the covid-19S+"
    },
    {
        "created_at": "2020-03-13",
        "text": "RT @Ann_tookeen: Ppl who are force to work despite of covid 19 outbreak must be on triple pay."
    },
    {
        "created_at": "2020-03-13",
        "text": "@TEAM_AFRIDI Why hugs and hand shakes during covid-19???"
    },
    {
        "created_at": "2020-03-14",
        "text": "@CMOMAHARASTRA @PMOindia\n@mumbaimirror\nCOVID 19 - MAHARASHTRA HELPLINE\n\nTried to reach maharashtra covid 19 helpline, but not working.Contacted national helpline for guidance (cleared my queries) and directed to contact local state helpline for further help."
    },
    {
        "created_at": "2020-03-20",
        "text": "RT @PeterKolchinsky: I’m a virologist &amp; investor... &amp; I’m hearing people say it’s impossible to make covid vaccine b/c we haven’t been able…"
    },
    {
        "created_at": "2020-03-16",
        "text": "not kpop related but some senator in the philippines really got covid-19 oh gosh ph moots please stay safe !!"
    },
    {
        "created_at": "2020-03-20",
        "text": "RT @SassyE: Folks are functioning as if we'll go back to normal in a few weeks or months. There will never again be a pre covid-19 life."
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @red5kitt1es: Me staying home all day because all of my plans for this holiday got cancelled because of covid-19 😔"
    },
    {
        "created_at": "2020-03-13",
        "text": "Bc of covid-19 I can’t give my friends/loved ones hugs anymore... as a hug lover I am sad"
    },
    {
        "created_at": "2020-03-16",
        "text": "fuck i can't even read anything about covid i get too anxious 😬😬😬😬"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @IyzeIIe: covid cancelling everything except our requirements &gt;:^("
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @SoberScouser: Is covid 19 more worrying because of the social media age we live in? \nI mean imagine twitter during the world wars and t…"
    },
    {
        "created_at": "2020-03-11",
        "text": "RT @guptpuneet: Important to limit contact and prevent the spread of covid-19\n\n'Hospitals are overwhelmed': Italian doctors describe the st…"
    },
    {
        "created_at": "2020-03-17",
        "text": "World mood right now because of covid-19 https://t.co/P7xzPd63kS"
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @fatimafarha_: Can’t believe I’m saying this but don’t throw BTS’ name in for a “joke” about covid-19. Using 7 Asian men as the butt of…"
    },
    {
        "created_at": "2020-03-14",
        "text": "This is the last up date in the world,  about covid-19 so what is the prevention plan in somalia. https://t.co/7hGU3DHVHe"
    },
    {
        "created_at": "2020-03-15",
        "text": "Yes covid-19 has spread fast. The flu has already killed more people than the covid-19 has."
    },
    {
        "created_at": "2020-03-12",
        "text": "RT @yeosangmon: does the covid-19 artist have a fandom name? i heard they only debuted a few months ago but has already achieved world domi…"
    },
    {
        "created_at": "2020-03-12",
        "text": "RT @UncleRazaaq: not a phone in sight,  just covid-19"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @TradFuturism: @Inevitable_ET many people now falsely claiming to have covid in order to gain government benefits- dont believe it! its…"
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @sweetenerkyuns: wonho singlehandedly is going to end covid-19"
    },
    {
        "created_at": "2020-03-16",
        "text": "while the number of covid-19 cases is continuously increasing, the department of agriculture confirmed a bird flu outbreak in jaen nueva ecija??? what the fuck is going on???"
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @vec_alporha: MORTALITY RATE IN THE PH IS 8.2%. \n\nThoughts: \nWorld wide mortality rate is 3.4%. Either covid-19 is deadlier here OR we s…"
    },
    {
        "created_at": "2020-03-15",
        "text": "RT @Q_quiscula: i think covid-19 surprised all of us, but i find it really interesting how my community of working class communists and ana…"
    },
    {
        "created_at": "2020-03-10",
        "text": "RT @AndreEsteva: Contribute to the covid-19 chest x-ray dataset: https://t.co/4CE5RzeeFR"
    },
    {
        "created_at": "2020-03-20",
        "text": "RT @OtaheitiApple: At 5.51 p.m., it will have been 24 hours since I called the covid helpline, to report what I think may be symptoms, and…"
    },
    {
        "created_at": "2020-03-12",
        "text": "RT @wangjinbeom: Yeah covid stop your your world tour and let got7 finish theirs"
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @PeterKolchinsky: I’m a virologist. Public should know covid exposure dose matters. We have to conserve masks for healthcare workers, bu…"
    },
    {
        "created_at": "2020-03-13",
        "text": "@PMOIndia - please issue advisory regarding use of gym.. people should avoid going to gym to avoid covid-19.. gyms are high risk locations."
    },
    {
        "created_at": "2020-03-16",
        "text": "#StayTheFHome #WashYourHands #covid-19 we all need to do what we are being told. ⁦@CMOIreland⁩   https://t.co/bpnqjMVOh1"
    },
    {
        "created_at": "2020-03-15",
        "text": "RT @UchePOkoye: Breaking: From Parklane, Enugu.\nWe have a suspected case of covid-19 patient. She is a 70 years old woman from Owerri, Imo…"
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @BallouxFrancois: How long immunity lasts for following covid-19 infection is the biggest unknown. Comparison with other Coronaviridae s…"
    },
    {
        "created_at": "2020-03-12",
        "text": "Me: my feed is too much tech and politics\n\nTwitter: here's an unending feed of covid-19, stocks, a single css tweet, and more politics \n\nMe. Thanks I hate it"
    },
    {
        "created_at": "2020-03-15",
        "text": "British police to have powers to arrest covid-19 patients not self-isolating\n\n#Corona #COVIDー19  #COVID19 #CoronaVirusUpdates  #coronavirus https://t.co/JW3zT9H48H"
    },
    {
        "created_at": "2020-03-15",
        "text": "RT @r_czeska: i hate covid i miss sex"
    },
    {
        "created_at": "2020-03-12",
        "text": "RT @rajarosenani: @bernamadotcom For singapore and china, they cut down minister salary and allowance to pay for covid expenses ."
    },
    {
        "created_at": "2020-03-13",
        "text": "RT @callmenikeee: can’t get covid-19 when i’m covid with the blood of Jesus."
    },
    {
        "created_at": "2020-03-15",
        "text": "@CanadianTheCHAD right now I'm referring to how the public is responding to covid. It's disturbing that there are people out there who believe it is a completely rational decision to panic buy. It's frightening actually. How easily manipulated people can be it's dangerous actually"
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @evanscotthuber: hey everyone! i need you help. due to the covid-19 pandemic, i can no longer animate because the place i did all my wor…"
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @hotcaramelatte: uni students during online class due to covid-19 https://t.co/dQ7ETRPhJL"
    },
    {
        "created_at": "2020-03-18",
        "text": "RT @theaqil_: covid 19 cancelling everything except my feelings for youuu"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @kickthecandrew: A list of legitimate healthcare causes and organizations combating the covid crisis in the Philippines – Read up, Share…"
    },
    {
        "created_at": "2020-03-12",
        "text": "RT @SkyNewsBreak: Prime Minister Boris Johnson says covid-19 is more dangerous than the common flu and \"many more families are going to los…"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @farnamstreet: The best way not to spread covid-19 is to assume you already have it and don’t want to give it to someone else."
    },
    {
        "created_at": "2020-03-11",
        "text": "RT @jankluytmans: On March 1 the first#covid patient was admitted to our hospital, 10 days later there are 12 confirmed patients and 5 in I…"
    },
    {
        "created_at": "2020-03-12",
        "text": "RT @walkingeyebrows: sana after this covid-19, we have learned our lesson to invest more on our scientists and always prioritize health wor…"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @adlynlol: I mean im not happy if cuti sebab this covid-19 ... bahaya bodoe kenapa korang happy 😭🤚🏻"
    },
    {
        "created_at": "2020-03-15",
        "text": "RT @Feliciaaa_O: So they’re not testing people testing people &amp; as result the numbers of confirmed covid-19 cases will appear to be low com…"
    },
    {
        "created_at": "2020-03-12",
        "text": "RT @HEADSPXN: no one:\n\ncovid-19: https://t.co/WQljqs7UCi"
    },
    {
        "created_at": "2020-03-13",
        "text": "RT @BetteMidler: Trump has had contact with at least 2 people who have tested positive for covid-19, yet he refuses to be tested. Which is,…"
    },
    {
        "created_at": "2020-03-12",
        "text": "RT @bicolexpresses: eat bulaga amid covid-19 crisis\nhttps://t.co/QBKQskJOkD"
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @jashmeow: hard lesson learned by Italy amid covid-19 virus crisis.\n\n“Don’t make the same mistakes like we did here in Italy.” — Milan-b…"
    },
    {
        "created_at": "2020-03-12",
        "text": "RT @neefahut: Tbh we need more than just the President’s covid testing status. We want full disclosure of his health status. He’s been inco…"
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @SophiaFrentz: If any grad students are having a hard time with university requirements esp RE covid-19, send me the info and I'll write…"
    },
    {
        "created_at": "2020-03-17",
        "text": "Honestly I prefer to dey China now than to dey Nigeria our government dey use this covid-19 dey play, I pray it does not escalate here."
    },
    {
        "created_at": "2020-03-12",
        "text": "RT @izgzb: i hope covid-19 will end soon i just wanna get married and have kids"
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @aidanurariza: People complaining about their trip getting cancelled because of covid has the same energy as the rich in the Parasite mo…"
    },
    {
        "created_at": "2020-03-18",
        "text": "RT @aintdoomsayer: Italy before the sudden burst covid numbers. Semua balik kampung"
    },
    {
        "created_at": "2020-03-14",
        "text": "this fucking covid makes memories more vivid"
    },
    {
        "created_at": "2020-03-19",
        "text": "RT @sh4maymac: fuck covid fucking 19. i miss my boyfriend"
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @MuthwaSiya: @MasechabaNdlovu All thanks to covid-19 otherwise I was gonna die without knowing it... https://t.co/0TMC64OiPF"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @CJelish: ano balita sa covid?\nu gays tc ur ass,alright?\n\nStayUNITED FRANKIANAS"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @aurathedino: babi sial covid CANCELLING ALL OF MY PLANS"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @lkmn_km: Takut mati. Takut covid-19. Allah has been sending the sign but people still choose sin abover everything. Been a slave to own…"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @JPSalvador_: Sen. Zubiri tested positive even though he did not display any covid symtoms because he is asymptomatic. \n\nImagine all tho…"
    },
    {
        "created_at": "2020-03-12",
        "text": "RT @JohnJHarwood: prime-time speech w/Europe travel ban showed Americans covid-19 is serious\n\nbut Trump also spent much of speech exculpati…"
    },
    {
        "created_at": "2020-03-11",
        "text": "RT @IMJOONSCRAB: Army we made it!!! The sponsors replied bour that the ytber that ve been defamating bts saying they got covid-19 saying th…"
    },
    {
        "created_at": "2020-03-12",
        "text": "RT @TheEconomist: If softer measures intended to delay the spread of covid-19 are not effective, Italy's quarantine may become a role model…"
    },
    {
        "created_at": "2020-03-19",
        "text": "Hotels are now hiring receptionists who are immune to covid-19"
    },
    {
        "created_at": "2020-03-13",
        "text": "@DoorHinge9 your ragtag group of survivors in the post covid apocalypse world: https://t.co/jfMxWRxCok"
    },
    {
        "created_at": "2020-03-16",
        "text": "@boughsof @DrHilaryJones Is Dr Hilary really Dr Nick in disguise? Someone check his credentials. #hseireland #covid #clown https://t.co/z8434gAbpr"
    },
    {
        "created_at": "2020-03-15",
        "text": "RT @b_blumenau: I wonder: why is the Scottish gov not departing from UK line&amp;following WHO advice: instituting bans, school closures, covid…"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @MollyJongFast: Reporters have been asking Trump about covid-19 since January 22 https://t.co/UNQYWNeVDh"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @afiqqir: covid 19 is spreading .\n\nme and my girlfriend : https://t.co/etmNDqwYeR"
    },
    {
        "created_at": "2020-03-12",
        "text": "RT @tim_cato: let's not fuck around: based on everything we know about this virus, it's absolutely possible that covid-19 has been silently…"
    },
    {
        "created_at": "2020-03-16",
        "text": "get out of my sight covid-19 https://t.co/kPniHenMPQ"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @AfifZkwn: covid in sarawak is a whole new thing https://t.co/88rRCIjobu"
    },
    {
        "created_at": "2020-03-10",
        "text": "RT @MollyJongFast: If Matt Gaetz gave Trump covid-19 does that mean it’s real and not a Democratic hoax?"
    },
    {
        "created_at": "2020-03-15",
        "text": "RT @coolauntV: What if they found a cure for covid-19 and it ended up being an essential oil"
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @adamjohnsonNYC: Biden is treating covid crisis like Trump— a one off mistake that requires zero introspection or existential examinatio…"
    },
    {
        "created_at": "2020-03-18",
        "text": "Working towards beach season...covid or no covid...my ass is going on vacation in June https://t.co/tGIeoJs8gq"
    },
    {
        "created_at": "2020-03-14",
        "text": "@SexCounseling @realDonaldTrump Cannot wait until covid hits"
    },
    {
        "created_at": "2020-03-13",
        "text": "RT @ztyg1rl: covid will end before puasa!!! say it with me. i wanna go sungkai out and go terawih and go to the bazaar ramadhan. and i wann…"
    },
    {
        "created_at": "2020-03-19",
        "text": "taking advantage of covid to lowball people on Kijiji"
    },
    {
        "created_at": "2020-03-12",
        "text": "my crush n i are gon fight covid-19,, let's go kick its ass"
    },
    {
        "created_at": "2020-03-10",
        "text": "RT @SkyNewsBreak: Department of Health has confirmed to Sky News that health minister Nadine Dorries has tested positive for covid-19"
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @KTHopkins: Idiot school kids: we are going on #ClimateStrike with 35,000 other infected kids - many just back from covid epicentre of N…"
    },
    {
        "created_at": "2020-03-18",
        "text": "RT @Veritas_Veritas: How about the forthcoming public enquiry into relative covid death rates @ 3.6% in UK versus a comparable country like…"
    },
    {
        "created_at": "2020-03-13",
        "text": "now that covid-19 is in Kenya, i'm punching anyone that spits while talking. stay clean, stay safe."
    },
    {
        "created_at": "2020-03-13",
        "text": "RT @LLW902: people are rightly horrified to learn of italian docs in triage denying care to the most elderly victims of covid but if things…"
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @skylrxo: If y’all could RT I’d seriously appreciate it. We’re all sbux employees and with our stores closing bc of covid-19, were kinda…"
    },
    {
        "created_at": "2020-03-13",
        "text": "coronaviruses\n&amp;\npolioviruses\nstopped\n\nPakistan’s top security panel to discuss covid-19 action plan today https://t.co/0DDieNUUZi"
    },
    {
        "created_at": "2020-03-12",
        "text": "RT @HKesvani: say what you will but no beyblade tournament has been cancelled bc of covid-19 and i think that says a lot about the calibre…"
    },
    {
        "created_at": "2020-03-15",
        "text": "RT @jbouie: congrats to jared kushner and stephen miller for almost certainly spreading covid-19 to tens of thousands of people around the…"
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @taro_taylor: CDC director openly admitting that some #covid deaths have been misdiagnosed as influenza in the US. The question is when…"
    },
    {
        "created_at": "2020-03-17",
        "text": "Lets hope this covid ends soon.\nIt's kinda eerie going to work tmr when most ppl at home.\n#StayHome and #StaySafe everyone."
    },
    {
        "created_at": "2020-03-12",
        "text": "RT @R_n_ll_sN_yr_: If you live in the covid-19 US, you’re seeing that you live in an incompetent, money worshipping, provincial, AUTHORITAR…"
    },
    {
        "created_at": "2020-03-12",
        "text": "RT @BoomboxCartel: due to covid-19 i’ve decided to push back on releasing that ID another 2 years. sorry for the inconvenience."
    },
    {
        "created_at": "2020-03-16",
        "text": "Starbucks' plan to protect partners from covid-19 is to open the store one hour later? And it will work because you can't catch a virus before 6 AM..."
    },
    {
        "created_at": "2020-03-14",
        "text": "covid, my son"
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @SkyNewsBreak: A group of scientists have written a letter to the UK government asking for the scientific evidence behind its covid-19 r…"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @day6jae6: People are praising Vico for doing a great job in handling the current covid situation in Pasig, but look at him giving credi…"
    },
    {
        "created_at": "2020-03-14",
        "text": "@rap_fogal @bourgeoisalien Go catch covid and tell me if it's a hoax 😂😂😂😂"
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @LidsRodney: If anyone knows of programs in other states, please let me know \n\nAlso, if your income is being affected by #covid, drop yo…"
    },
    {
        "created_at": "2020-03-13",
        "text": "Let's keep it zero covid-19 new infections, no to handshake.... Wakanda salute muhimu #coronaInkenya  #coronavirusinKenya https://t.co/QqDMsV3LI4"
    },
    {
        "created_at": "2020-03-10",
        "text": "This fucker wants to create a covid-19 spike in the immigrant population in order to make a case for his racist wall. Sickening."
    },
    {
        "created_at": "2020-03-13",
        "text": "Slowing down the covid-19 outbreak: changing behaviour by understanding it\n\nhttps://t.co/tMp2grtAbS\n\n#COVID19"
    },
    {
        "created_at": "2020-03-12",
        "text": "RT @stylesfiIms: i heard covid-19 may have to cancel their world tour due to this new ‘coronavirus’ :("
    },
    {
        "created_at": "2020-03-13",
        "text": "RT @terrencemcd: Hoboken mayor announces first covid-19 case there. 40s, male, \"has been kept in self-isolation at home,\" per the city."
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @na_dirs: https://t.co/u1hxabpC6f\n\n5 Indonesian, declared negative/rejected by the hospital in Indonesia for covid-19 test, went to SG a…"
    },
    {
        "created_at": "2020-03-16",
        "text": "Discord a le covid"
    },
    {
        "created_at": "2020-03-12",
        "text": "RT @jonaldxotto: covid-19 please stop your world tour"
    },
    {
        "created_at": "2020-03-13",
        "text": "RT @bunnykgs: hearing stuff abt covid 19 makes me scared bc theyre like \"its symptomless and then it just fuckin decks ur immune system!\" a…"
    },
    {
        "created_at": "2020-03-14",
        "text": "American students rush out of Europe amid covid-19 pandemic #ศาสตร์เกษตรดินปุ๋ย https://t.co/pPHim7lx3m https://t.co/w5DvpD7ZzK"
    },
    {
        "created_at": "2020-03-18",
        "text": "Patents and other IP for designated goods need to be suspended in nations for the course of the covid emergency but big rewards for making such products given. Encourage production"
    },
    {
        "created_at": "2020-03-14",
        "text": "covid-19 kills football?"
    },
    {
        "created_at": "2020-03-11",
        "text": "RT @TheEconomist: The shock from covid-19 will test political systems all over the world https://t.co/co5C9niUye"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @prczxpstr: covid cancelling everything except my feelings for u"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @BonnievonDuyke: We are full-time, professional players out of work due to covid-19. We record music for TV, movies, video games.  I hop…"
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @SirClaireBlack: I'm still taking appointments for now, provided you're feeling well, haven't been exposed to covid-19 or are in a high…"
    },
    {
        "created_at": "2020-03-11",
        "text": "travel banning doesn't relly work pake avoid covid 19 sooo travel je la kan"
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @DanielAeeee: So disebabkan isu covid-19 yang dah semakin banyak and serious ni, most of the pharmacy dah kehabisan stock hand sanitizer…"
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @TheRealSitts: I think there should be a tax and vat amnesty for the whole of 2020.. \nSo everyone can get back on their feet after covid…"
    },
    {
        "created_at": "2020-03-19",
        "text": "RT @ciyaaIsuuq: @itskenblatchi it was Chinese new year when the outbreak of covid started. China hid it from us for 3 weeks, so the Chinese…"
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @shrimpchip_: fun things you can start doing during the covid-19 quarantine:\n- breadmaking\n- animal crossing new horizons\n- draw/paint.…"
    },
    {
        "created_at": "2020-03-17",
        "text": "thought 2020 gonna be a good year for me, but covid-19 say ‘hell, nah. try again next year’"
    },
    {
        "created_at": "2020-03-15",
        "text": "RT @JaceActually: Want to help small #business owners most at risk during covid? \n\n#Shop from the list of brands here 👇\n\n#Indigenous #Entre…"
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @DirkSchwenk: Has anyone looked carefully at \"flu\" deaths in 2019/2020 for signs that they may really be covid 19?"
    },
    {
        "created_at": "2020-03-13",
        "text": "RT @D00DLEKID: Hey guys! So because of the whole covid scare...and because I'm sick, I keep getting sent home from work because everyone wa…"
    },
    {
        "created_at": "2020-03-16",
        "text": "@realDonaldTrump Just make sure we don’t approve all this special interest crap they put into the covid 19 relief bill.. planned parenthood has nothing to do covid relief."
    },
    {
        "created_at": "2020-03-12",
        "text": "RT @jeremyphoward: covid-19 is spreading exponentially. It takes weeks to find out if someone will recover. That means that at any point th…"
    },
    {
        "created_at": "2020-03-12",
        "text": "RT @drewaharris: Q&amp;A in @nytimes #coronavirus #covid19 #covid-19 https://t.co/PIqkWojPZK"
    },
    {
        "created_at": "2020-03-13",
        "text": "RT @peppermintelf_: WHO: covid-19 is now classified as a pandemic\n\nac fans: can’t wait to be stuck at home so i can play more animal crossi…"
    },
    {
        "created_at": "2020-03-18",
        "text": "A simple map of all coronavirus (covid-19) cases.\n\n#Corvid19uk \n\nhttps://t.co/g86zbaijcC"
    },
    {
        "created_at": "2020-03-13",
        "text": "RT @ryanrasiddi: covid 19 cancelling all programs just like that"
    },
    {
        "created_at": "2020-03-13",
        "text": "RT @eversincewonnie: Me in quarantine when covid-19 finally comes for me\nhttps://t.co/B6e9ZmzcN4"
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @duffy_ma: Some advice for PhD students &amp; their mentors in the time of coronavirus/covid-19, from @turjitu &amp; me. #1: Your health and the…"
    },
    {
        "created_at": "2020-03-16",
        "text": "covid in the county next to me.............i’m scared lmao"
    },
    {
        "created_at": "2020-03-15",
        "text": "[Rome, Italy]\n\nKiss me even if you have the covid-19 https://t.co/oCfjBvhjH3"
    },
    {
        "created_at": "2020-03-13",
        "text": "RT @oatmeaIboy: i’m covid-19 and i’m on fire"
    },
    {
        "created_at": "2020-03-19",
        "text": "RT @bourbonblog: How isolated are you right now? \n\n#covid #coronavirus"
    },
    {
        "created_at": "2020-03-10",
        "text": "RT @na_na_bel: I have no patience for nuts whom see covid 19 as common flu ! it will destroy lungs and will kill u! it is not a bloody flu…"
    },
    {
        "created_at": "2020-03-13",
        "text": "By the few things I’ve read, since I’m HLA-B27 positive, I’m either basically immune to covid-19 or if I get it there’s a high chance it could kill me."
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @srijeeva: First day on service as covid attending @UCSF. Everyone in masks and at the 10 am Emergency room huddle, clear instructions,…"
    },
    {
        "created_at": "2020-03-17",
        "text": "this shit is when covid-19 started..."
    },
    {
        "created_at": "2020-03-13",
        "text": "@British_Airways  \n I love how your company tries to screw people over. We have a covid outbreak and you will not give me any money back nor do a voucher without change fees. I am trying to be a responsible citizen by not leaving the country. \n@Orbitz"
    },
    {
        "created_at": "2020-03-13",
        "text": "RT @SkyNewsBreak: The London Marathon, which was due to take place in April, has been postponed until October 4 due to covid-19"
    },
    {
        "created_at": "2020-03-13",
        "text": "Hope everyone is adding forever to their covid playlist 🙂"
    },
    {
        "created_at": "2020-03-11",
        "text": "I’m following a GOP primary in FL in a state house district very close to one of the covid deaths and I’m floored that neither candidate has said anything about it."
    },
    {
        "created_at": "2020-03-10",
        "text": "@exame faria limer com covid 19 ?"
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @ALT_uscis: Practically everyone who dined with trump at the same table tested positive for covid"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @ezreennathasha: siapa yang suka cuti sebab covid ni memang ada illness, i’d rather have classes than have a pandemic disease spreading…"
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @yarsitruc: Five Guys trending and I thought they closed for covid-19\n...and now I want five guys. https://t.co/twLDxf7C3Y"
    },
    {
        "created_at": "2020-03-12",
        "text": "RT @gavinsblog: Now we have a pandemic. Here's my covid pandemic list of immunologists, virologists, epidemiologists, ICU consultants, publ…"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @ayokunmmi: I know it’s necessary to stop the spread of covid-19, but self isolation, no school etc and everything being shut/cancelled…"
    },
    {
        "created_at": "2020-03-11",
        "text": "RT @calebsaysthings: my hand sanitizer when it sees covid-19 https://t.co/xZRAgNz9MI"
    },
    {
        "created_at": "2020-03-16",
        "text": "dear covid-19, \nplease get out of our country, let us carry out our activities as usual, you are enough to make the world afraid of the threat of death, please let us live in peace\n\n#InaSOSCorona"
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @djoll: From a respected immunologist at Westmead Hospital, Sydney. Share widely (and not just because he’s a Dan… 👍) #covid #COVID19Aus…"
    },
    {
        "created_at": "2020-03-15",
        "text": "I am sick and tired of this administration and even this covid 19 task force continuing to tell us “next week”.  What are you doing TODAY?"
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @electrichills: i wanna see my boyfriend but this covid 19 bitch??!!?!!! ugh"
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @Disneyland2go: jar jar binks has escaped from the park. he may be armed with covid-19 and dangerous."
    },
    {
        "created_at": "2020-03-11",
        "text": "Can we please hold china accountable for this covid-19 pandemic, they must pay!!!"
    },
    {
        "created_at": "2020-03-13",
        "text": "RT @medyaadami: TR’s taking the most urgent precautions to prevent the spread of covid-19\n\nTR had the first case 90 days after it emerged i…"
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @lakwatsarah: I'm seriously feeling so angry and lost right now. A friend of mine has been trying to get tested for covid for two days n…"
    },
    {
        "created_at": "2020-03-16",
        "text": "online class is just 30 people on zoom talking about covid-19."
    },
    {
        "created_at": "2020-03-13",
        "text": "RT @fernanjosephh: President duterte doing his job by having a nation address regarding covid-2019, but some Filipinos are still narrow-min…"
    },
    {
        "created_at": "2020-03-18",
        "text": "RT @RT_com: Suspected covid-19 carrier arrested after escaping quarantine in Israel https://t.co/H0hyb9x58w"
    },
    {
        "created_at": "2020-03-13",
        "text": "RT @lokiloks: this covid-19 ruined of every student once in a lifetime moment (GRADUATION)"
    },
    {
        "created_at": "2020-03-19",
        "text": "For those of us that are belt to help out at this time #marin #covid-19"
    },
    {
        "created_at": "2020-03-16",
        "text": "I’m so pissed at how they are treating this virus I immediately made a beat and recorded covid 19 - and this is what came out..maybe it’s too strong maybe it’s not you decide..https://t.co/1gdgyvYhDL"
    },
    {
        "created_at": "2020-03-13",
        "text": "RT @Kotaku: Japanese porn company makes 200 movies available for free due to coronavirus covid-19: https://t.co/RUlhlyW9Xp https://t.co/eeg…"
    },
    {
        "created_at": "2020-03-13",
        "text": "@intellegint at our hospital they’re putting covid patients in the ccu and I can’t imagine a worse place to put them than a floor populated entirely by people with heart failure"
    },
    {
        "created_at": "2020-03-12",
        "text": "what if because we all quarantine covid mutates and becomes a computer virus and infects us through the internet?"
    },
    {
        "created_at": "2020-03-12",
        "text": "RT @angeIkobra: covid-19 but make it fashion"
    },
    {
        "created_at": "2020-03-14",
        "text": "@PetsatHome what’s are your plans for possible covid-19 closure? In a situation like Spain/ Italy will you be staying open?"
    },
    {
        "created_at": "2020-03-18",
        "text": "RT @RoyalSapien: .@rifftrax As a covid miracle, any chance we're getting a CATS riff now that it's out on vod? #RiffCats @BillCorbett @kwmu…"
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @washingtonpost: Additionally, scientists still don’t know for sure if surviving a covid-19 infection means you gain long-lasting immuni…"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @rounsanity: fuck covid-19 for preventing me to see my fucking crush."
    },
    {
        "created_at": "2020-03-10",
        "text": "and, like magic, i have developed a pleasingly productive cough, which suggests i dont yet have comrade covid but probably something else that guarantees a comorbid case of covid will kill me"
    },
    {
        "created_at": "2020-03-11",
        "text": "RT @AnBurcach: Nine new covid-19 cases, ten yesterday, three the day before that, mean the number in Ireland has more than doubled since th…"
    },
    {
        "created_at": "2020-03-15",
        "text": "RT @sugasanaeh: covid-19 needs to cancel its world tour and f!ck!ng disband"
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @TheEconomist: Recently retired medics may be brought back and trainees brought in. Most covid-19 patients in Britain will be asked to r…"
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @Reite_Negro: nerf covid-19 pls"
    },
    {
        "created_at": "2020-03-13",
        "text": "RT @anpanstann: @jackieaina @Marco_Acortes jackie corona is just a class of viruses. it has always existed. the reason we call covid-19 “co…"
    },
    {
        "created_at": "2020-03-16",
        "text": "My heart aches seeing covid-19 cases rises rapidly day by day. I'm praying for everyone :&lt;"
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @timdurkan: Soap works great in protecting yourself against covid https://t.co/6CHwV15Waj"
    },
    {
        "created_at": "2020-03-11",
        "text": "you know what panicking about covid-19 is gonna do? absolutely nothing. i’m trying to stay sane here. some of y’all should try it"
    },
    {
        "created_at": "2020-03-15",
        "text": "RT @NickyLeopold: Exhausted after 12 days straight at work mostly 12 hour days. Absolutely blown away by the response to covid in Singleton…"
    },
    {
        "created_at": "2020-03-19",
        "text": "RT @Number10cat: Cats can’t get covid-19, but can still set a good example with social distancing: https://t.co/Dezo965YdL"
    },
    {
        "created_at": "2020-03-16",
        "text": "🤔 what would happen if the world responded to influenzas &amp; pneumonia the same way theyre responding to covid 19?\nY don’t we? Y take chances with the Flu? I mean 291k - 646k DEATHS/year! But somehow we manage, work, shop, school, etc\nIs it b/c it’s known, familiar, expected? 👀 https://t.co/jm6fwwj82m"
    },
    {
        "created_at": "2020-03-20",
        "text": "2 newborn babies from PHL🇵🇭 were named after covid-19. Namely, Covid Bryant and Covid Rose. And imagine when they turn 19...🤔🤔🤔\n#COVID"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @ktumulty: Health care workers are beginning to contract covid-19 disease--a worrisome development as coronavirus surges. @LennyMBernste…"
    },
    {
        "created_at": "2020-03-13",
        "text": "Oof... covid\nOof... supply chains\nOof... generic offshore pharmaceuticals that come from china, the epicenter of the disease.\nOof... people with underlying conditions such as obesity, hyper tension, diabetes, and chronic respiratory problems\n\nBig oof."
    },
    {
        "created_at": "2020-03-17",
        "text": "about-our-next-issue-and-the-novel-coronavirus-covid-19/"
    },
    {
        "created_at": "2020-03-15",
        "text": "@rahmahghazali Just hope that one of the cabinet will get the covid 19  ,.then the meeting will be held in the next 5 minutes"
    },
    {
        "created_at": "2020-03-11",
        "text": "RT @OzraeliAvi: The Chinese embassy in Australia emailed journalists telling them that sharing the fact that covid-19 originated in China i…"
    },
    {
        "created_at": "2020-03-18",
        "text": "RT @stopitg: celebrities unboxing their covid-19 testing kits https://t.co/7doCtFf8IJ"
    },
    {
        "created_at": "2020-03-13",
        "text": "there’s an actual covid-19 quarantine party playlist and even tho the whole virus is real &amp; can be scary, i just HAD to laugh- https://t.co/MLf353heob"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @chxna_reii: covid-19 rlly out here fucking up our lives man"
    },
    {
        "created_at": "2020-03-13",
        "text": "@Se_Railway how can I get a refund for my Key season ticket now I have to work from home due to covid-19? Couldn’t do it at a station and unable to do it online"
    },
    {
        "created_at": "2020-03-15",
        "text": "I'm so excited to see what covid is going to do to expand delivery services for literally EVERYTHING.\n\nAs well as telework for like 80% of jobs. I don't care if you have to VR into a robot on-site to dig a literal ditch, we will remote that shit."
    },
    {
        "created_at": "2020-03-12",
        "text": "@NewLifeARV if im not mistake, antiviral used for treat covid 19.. dun wori"
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @killmefam: Nah bruh dont get The covid 19 you got to wait for the covid 20 max xr"
    },
    {
        "created_at": "2020-03-14",
        "text": "my moms the only one in the house panicking over this covid shit and attacking me saying i dont care about anyone else's health in the house by wanting my boyfriend to visit like i havent been thinking about it and researching and still trying to decide"
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @Daily__Thinspo: my school: *closes due to covid-19*\n\nmy rational brain: you should be concerned\n\nmy ed brain: no one will see you for t…"
    },
    {
        "created_at": "2020-03-11",
        "text": "RT @mmcauliff: For the flu truthers out there, Dr. Fauci explains the difference when it comes to covid-19. (Keep in mind, many people are…"
    },
    {
        "created_at": "2020-03-15",
        "text": "RT @Kotaku: Japanese porn company makes 200 movies available for free due to coronavirus covid-19: https://t.co/1AZGlyEMKy https://t.co/C2s…"
    },
    {
        "created_at": "2020-03-13",
        "text": "an unseen consequence of covid-19😀 everything is truly connected!"
    },
    {
        "created_at": "2020-03-15",
        "text": "RT @RightDmitry: @chrislhayes Look whose company has produced the covid-19 tests! #COVID2019 https://t.co/aNfczysj1N"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @Jeff__yates: If you're:\n\n- Minimizing the covid-19 pandemic;\n- Spreading disinfo about it;\n- Trying to grift off of it;\n- Promoting alt…"
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @itsWaddles_: you mfs taking all the toilet paper because of covid-19, where the fuck you gon shit when I take all the toilets tho?"
    },
    {
        "created_at": "2020-03-19",
        "text": "RT @ajaishukla: What was that @narendramodi address?! He’s famous for reducing everything to an event. But in reducing covid 19 to a one-da…"
    },
    {
        "created_at": "2020-03-15",
        "text": "RT @amasna: ALL of these people in this meeting will have to check themselves for covid-19. Hey, Netherlands Embassy, you need to contact t…"
    },
    {
        "created_at": "2020-03-13",
        "text": "@MeekMill People are dying of this covid-19 issues🤕"
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @sarah_zarina_: dm me your venmo/paypal if you or loved ones need resources or your housing/food/survival is compromised thru covid + qu…"
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @airbagmoments: Reading MANY nightmare stories about people in America not being able to get covid-19 tests. \n\nReading MANY stories abou…"
    },
    {
        "created_at": "2020-03-13",
        "text": "[me every time i see someone loser covid a hoax bc their game or anime event gets cancelled] https://t.co/DyQFCgnbPR"
    },
    {
        "created_at": "2020-03-13",
        "text": "I love how everyone on my TLis suddenly a health expert and trying to police how others are feeling about covid-19 💀"
    },
    {
        "created_at": "2020-03-12",
        "text": "@iam42 @girlsreallyrule Actually covid means Corona virus disease"
    },
    {
        "created_at": "2020-03-20",
        "text": "@NickdeSemlyen @jack I thought you were banning fake news related to covid-19?"
    },
    {
        "created_at": "2020-03-15",
        "text": "RT @crinzefsilva: 1 confirmed case of covid-19 here in quezon province."
    },
    {
        "created_at": "2020-03-11",
        "text": "RT @TheEconomist: Are cases of covid-19 being under-reported? We have built our own model to find out https://t.co/VTWFEt3vIx"
    },
    {
        "created_at": "2020-03-12",
        "text": "RT @gmoney_sk8: This covid virus really just exposing how stupid we all are as a species and I’m loving every minute of it"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @unahoes: can’t wait to hear the declaration of all nations that \"we are covid free!\""
    },
    {
        "created_at": "2020-03-13",
        "text": "can’t get covid if you can’t leave your bathroom bc per"
    },
    {
        "created_at": "2020-03-13",
        "text": "RT @bmj_latest: \"As we move into the 'delay' phase of managing the covid-19 epidemic, changing people’s transmission-related behaviours acr…"
    },
    {
        "created_at": "2020-03-17",
        "text": "covid had me cancelling flights, cancelling the exams that i wanted to take😔😔😔"
    },
    {
        "created_at": "2020-03-16",
        "text": "welp no school due to covid-19. sleep time."
    },
    {
        "created_at": "2020-03-10",
        "text": "Fake BBC account with 125 followers fake-infected Daniel Radcliffe with covid-19. \n\nLink resolves to a genuine BBC news alert page that hasn't been updated since 2017. https://t.co/vJk3gBEtQj"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @tenpurpledays: How is the fucking us president calling it “Chinese virus” instead of Coronavirus or covid 19. What kind of xenophobic b…"
    },
    {
        "created_at": "2020-03-15",
        "text": "RT @pbump: Today, the total number of covid-19 cases outside of China for the first time passed the number inside of China. https://t.co/qZ…"
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @nycsouthpaw: France’s health minister suggests that anti-inflammatory drugs like ibuprofen may be a factor in worsening covid-19 infect…"
    },
    {
        "created_at": "2020-03-13",
        "text": "Lol imagine your prime minister wanting as many people as possible to get covid before acting"
    },
    {
        "created_at": "2020-03-18",
        "text": "RT @isabelmerana: Ako naman ang mag rarant! WHO praising China for their success in controlling covid 19. If China had been open about this…"
    },
    {
        "created_at": "2020-03-13",
        "text": "RT @resusdocs: Intubatrd 1st covid 19 pt, SpO2 90-93 15 L. RR 22, talking sentences easily but followed advice RSI early. No BVM, held mask…"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @isapphic: it's so brave of him to call covid-19 the \"Chinese virus\" when every other country in the world sees the US as the actual pla…"
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @thecountess_o: If you’re a fannibal who has been affected by covid-19 (for example: if you’re self-isolating), I will try and help. \n\nI…"
    },
    {
        "created_at": "2020-03-13",
        "text": "@PodSaveAmerica Some of those dummies WILL get covid-19, cuz Trump is definitely a carrier."
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @IamSupperGhelo: while the number of covid-19 cases is continuously increasing, the department of agriculture confirmed a bird flu outbr…"
    },
    {
        "created_at": "2020-03-15",
        "text": "RT @romzacay: if there are collaborative efforts among filipino people, we can easily eradicate covid-19. but sadly, some filipinos are sma…"
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @harithjovic: Philippines : 111 covid-19 cases, lockdown main city for mnth\nKazakhstan : dscver 1st case of COVID-19, lockdown country\nK…"
    },
    {
        "created_at": "2020-03-12",
        "text": "RT @toyosilagos: We don't know why so few covid-19 cases have been reported in Africa\n\nhttps://t.co/nwAC0Ll8eW"
    },
    {
        "created_at": "2020-03-15",
        "text": "@Blomshellll 👍 stay safe. Apparently covid doesn't affect the sinuses ??"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @stephenkb: I'll take: \"letting restaurants be takeaways as and when they want\" as \"the first covid-19 induced change that will never be…"
    },
    {
        "created_at": "2020-03-20",
        "text": "RT @HeatherNauert: Wondered why all these celebs seemed to gain fast access to #covid testing.  Pls explain.  https://t.co/vnaWEBSeN3"
    },
    {
        "created_at": "2020-03-17",
        "text": "Friends who work/live near Sandymount! Browne's cafe is open! Forcing its staff to be expose to covid-19! And all its customers! Sandymount has a high elderly population! Is it gross negligence for the sake of greed? Maybe! You should probably think twice about supporting them!"
    },
    {
        "created_at": "2020-03-15",
        "text": "Thread by @BallouxFrancois: I should be qualified to comment on the covid-19 pandemic. I'm a computational/system biologist working on infectand have spent five years in a world class 'pandemic response modelling' unit. In this thread, I will summarise w… https://t.co/wyQoGer2U5"
    },
    {
        "created_at": "2020-03-13",
        "text": "RT @njhollander: people with a flu: *stay at home*\n\npeople with the covid-19: \"MAKING MY WAY DOWNTOWN, WALKING FAST, FACES PASS AND I'M HOM…"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @crybbygeeek: covid 19 is home of phobuc 😤 https://t.co/HnjuhYtIVU"
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @BallouxFrancois: The covid-19 pandemic is not just an epidemiological problem. It is a ‘Global Health’ problem, that can only be tackle…"
    },
    {
        "created_at": "2020-03-16",
        "text": "@ahmedhankir @ClareGerada Great news Dr Gerada recovering well from covid-19.  She says the ‘body repairs itself and we get better’. Not always. Sept 1982, I got horrid Coxsackie b4 infection during a localised outbreak in west of Scotland. I was 18 years old, fit,  &amp;developed severe ME. Remain ill today."
    },
    {
        "created_at": "2020-03-12",
        "text": "@Faboan1 @GOPisBought @FallonTonight @BernieSanders Expert says coronavirus covid-19 spread highly unusual via shared breath...recirculated air...hence planes ships buildings. No cruises. Throw open windows in bus hospital school subway etc."
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @thefitemergency: My 21 year old brother told me he turned down the shift on tinder to stop the spread of covid-19 \n\nAs his big sister w…"
    },
    {
        "created_at": "2020-03-16",
        "text": "As we concentrate on the outbreak of covid-19 Nairobi as a city is stinking all over with all type solid waste,anyone responsible please act?"
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @EGOTSWIFT: what up, i’m covid, i’m 19, and i never fucking learned how to read"
    },
    {
        "created_at": "2020-03-16",
        "text": "@yrsadangelkim It’s covid-19 season, so I’ll forgive her https://t.co/BOuko8I5aJ"
    },
    {
        "created_at": "2020-03-16",
        "text": "How to slow epidemics like covid-19 - Washington Post https://t.co/mBiJdLS595"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @KarLeia: When I say I’m “high-risk” re: covid-19, I’m saying catching it would most likely kill me.\n\nThis isn’t dramatic, it’s my reali…"
    },
    {
        "created_at": "2020-03-15",
        "text": "RT @officialnvl: covid-19 pls stop your world tour"
    },
    {
        "created_at": "2020-03-20",
        "text": "RT @DevInTheLab: I want to make sure that once this covid 19 business clears up, that we all come out with a handle. Tune in to my YouTube…"
    },
    {
        "created_at": "2020-03-17",
        "text": "@KonekoKittenYT good till covid-19 discovered earth and im worried about my school friends and other"
    },
    {
        "created_at": "2020-03-16",
        "text": "but bruh... no... im scaredddd. it spreads more than ebola! the world is still dealing w/ climate change and now covid-19?"
    },
    {
        "created_at": "2020-03-16",
        "text": "here's my new deck in the next few months, wishing covid-19 to go away asap"
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @Aidan_Regan: Many people will carry the covid-19 virus without any symptoms.\n\nBut they are still infectious.\n\nEvery interaction they ha…"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @farhip: New: @nytimes employee tests positive for covid-19. All-staff memo from publisher A.G. Sulzberger and exec editor Dean Baquet:…"
    },
    {
        "created_at": "2020-03-13",
        "text": "Elsewhere \n#covid https://t.co/Gp33hA41td"
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @Flexiss_: Come join @shen_gaming_uk @WalterBaiamonte and I as we talk about covid-19 from around the world https://t.co/oTshz13f8J"
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @ChichiHerself: Help prevent the spread of covid-19 \nRt \n#coronavirus #ElimikaWikiendi #Covid_19  #Tanzania https://t.co/fxLoayzuxv"
    },
    {
        "created_at": "2020-03-13",
        "text": "when the plug's dry bc of covid https://t.co/Tp8x4wjpXQ"
    },
    {
        "created_at": "2020-03-16",
        "text": "@CTRSteve Myocarditis is a cause of death for covid, as well. I lost my 30yo godchild in Nov to a mystery illness in NYC in November, coroner took 3 months to determine cause of death was myocarditis, now I’m wondering."
    },
    {
        "created_at": "2020-03-14",
        "text": "Looks like i have to cancel my JB trip end of month thanks to the covid-19"
    },
    {
        "created_at": "2020-03-13",
        "text": "stay safe from covid pero boto kayoooo\n\nBLACKPINK IS THE REVOLUTION\nI vote #KillThisLove by @ygofficialblink for #BestMusicVideo at the #iHeartAwards https://t.co/sxFktPAYKA"
    },
    {
        "created_at": "2020-03-13",
        "text": "me after finding out how severe covid-19 actually is: https://t.co/6w98c7SFkH"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @MizYunique1: There’s a virus that is spreading faster than covid—and that is FEAR. \nAll the toilet paper in the world won’t save you fr…"
    },
    {
        "created_at": "2020-03-19",
        "text": "RT @mynameissdan: @loversinfilm @dreamdannie dancing queen, feel the beat of covid-19 oh yeahhhh"
    },
    {
        "created_at": "2020-03-11",
        "text": "#MelanatedPeople\n#LessonsLearned\n#PlayingNoGames\n\nWe don't know why so few covid-19 cases have been reported in Africa https://t.co/Q9t9tgVgm3"
    },
    {
        "created_at": "2020-03-19",
        "text": "RT @MollyJongFast: These covid-19 stories are starting to break my heart, and none of this needed to happen. We could have been South Korea."
    },
    {
        "created_at": "2020-03-11",
        "text": "@Dancing_Fighter So far sakuracon is still on schedule. So if that one doesn't fall through because of covid, ax might bre screwed"
    },
    {
        "created_at": "2020-03-15",
        "text": "if i’ve been sick for awhile could those symptoms turn into covid-19 without me knowing?? cuz i’ve been traveling &amp; idk if it’s cuz traveling is tiring but they’re getting a lil worse? but i feel overall fine that’s why i haven’t seen a doctor but i also don’t want to be scared.."
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @siddhimulja: Bro not gonna die of covid but rather of diabetes and drinking expired shits"
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @washingtonpost: New York sees first death from covid-19: An 82-year-old Manhattan woman with emphysema\n\nLive updates: https://t.co/iy88…"
    },
    {
        "created_at": "2020-03-12",
        "text": "it’s so sad how there’s only one cse for mingyu’s bday in seoul this year 😭 covid pls stop :(( i wanna celebrate mingu’s birthday back home :(("
    },
    {
        "created_at": "2020-03-18",
        "text": "don't forget, if you get covid-19, you can cough on your sword to inflict +2 poison damage"
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @EdinburghEIS: We've made a page on Edinburgh EIS website for covid-19 advice https://t.co/lCIPAQi34i if you can't find the answer to yo…"
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @jvn: My #hiv positive family! This covid time is scary but when we maintain an undetectable viral load we keep our immune systems stron…"
    },
    {
        "created_at": "2020-03-17",
        "text": "Somewhere, this time, may dds na covid (+) defending duts, and he doesn't even know it bec, he couldn't get a hold of a freaking test kit. \n\nDays after he'll develop symptoms due to fatigue and low resistance, and that's just sad."
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @AsdzaaMeeks: Dine' Girls denied corona virus testing, covid-19 testing. WHILE everyone else received testing!!!!"
    },
    {
        "created_at": "2020-03-19",
        "text": "RT @bizarroDF: @bombsfall I can almost guarantee Biden's gonna die of covid because he's the only presidential hopeful we have definitely s…"
    },
    {
        "created_at": "2020-03-14",
        "text": "@Bangkokiana @js100radio หนูcovid-19” https://t.co/EFKfNxbECH"
    },
    {
        "created_at": "2020-03-12",
        "text": "RT @odunlami_: nobody:\n\ncovid-19"
    },
    {
        "created_at": "2020-03-12",
        "text": "RT @Helenhs: It’s in US Senate\n\nFirst Senate staffer diagnosed with covid-19 \n\n#coronovavirus  https://t.co/C8KgVvsVPO"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @dniaumairah: jum eratkan silaturrahim sempena covid 19,\n\nrt this and I'll dm you to be my friends \n\np/s be sporting guys 😬"
    },
    {
        "created_at": "2020-03-18",
        "text": "@hdexposhow hi there, i want to ask regarding covid-19 is the expo still held at may or postponed..?"
    },
    {
        "created_at": "2020-03-14",
        "text": "Jeremy Corbyn MUST remain as leader at least until covid 19 is under control"
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @cullen_kovac: A message from ⁦@louisiana_land⁩ CEO Stephen Austin ⁦@BushpilotLife⁩ regarding covid-19 https://t.co/YDUybIbw8d"
    },
    {
        "created_at": "2020-03-12",
        "text": "RT @FahimMoledina77: D61.5 #100DaysOfCode have a flu not covid but only getting in 30 mins today with a sick 1 yr old.\n #Python.  #100DaysO…"
    },
    {
        "created_at": "2020-03-16",
        "text": "So in light of #covid I was thinking this might be a great time to start a myfansonly rite? Great idea huh! 😁\n\nWrong! Gona be kinda hard to keep u hard as I whisper the nastys to u while my 9yo in the next room playing video games for the next 3wks! 🤭😅 \n\nHeadphones? 🤷‍♀️"
    },
    {
        "created_at": "2020-03-19",
        "text": "RT @ScotsKat: I hope when all this covid-19 stuff is over\nFolk remember it was the \nNurses\nDrs\nCleaners\nShop workers\nCareers\nDrivers\nChildc…"
    },
    {
        "created_at": "2020-03-13",
        "text": "the raki in my system when it spots covid-19 https://t.co/EkbFmyq6R4"
    },
    {
        "created_at": "2020-03-11",
        "text": "I bet @MarkRober could you build a drive through covid-19 testing facility."
    },
    {
        "created_at": "2020-03-19",
        "text": "covid holiday https://t.co/E9nOqj8Hm1"
    },
    {
        "created_at": "2020-03-12",
        "text": "RT @SkyNewsBreak: Arsenal's head coach Mikel Arteta has tested positive for covid-19 and those who have been in close contact with him incl…"
    },
    {
        "created_at": "2020-03-14",
        "text": "@tharun98pdkt_ @flyspicejet Those who want to be protected from covid-19 should definitely have this product : https://t.co/WutfE64cSe\n#Covid_19  #COVID19   #CoronaVirusUpdate  #covidupdate #covid19  #CoronavirusPandemic  #COVIDー19  #coronavirus"
    },
    {
        "created_at": "2020-03-12",
        "text": "@ianjamesparsley @DecLawn Drawing parallels between covid-19 and Chernobyl is not only irresponsible but also undignified. Think before typing @DecLawn"
    },
    {
        "created_at": "2020-03-12",
        "text": "amidst this covid-19 pandemic, Tolu has the audacity to lick my hand😭🤢"
    },
    {
        "created_at": "2020-03-19",
        "text": "RT @oxfordmutualaid: If you want to volunteer with us or request help, please fill out this form: \n\nhttps://t.co/FW2WeRi6ln\n\n#corona #covid…"
    },
    {
        "created_at": "2020-03-19",
        "text": "RT @Trowers: Helen Randall and Henna Malik discuss the economic impact of covid-19 and how local authorities will be able to respond https:…"
    },
    {
        "created_at": "2020-03-14",
        "text": "@maggieNYT Glad the president has access to that quick rest covid test. Lol https://t.co/n3CNwFnNVR"
    },
    {
        "created_at": "2020-03-12",
        "text": "RT @AlvarezHashi: At this point:\n\n- MAGA look what happens when you choose a moron.\n- Something comes along to ram it home (covid-19).\n- An…"
    },
    {
        "created_at": "2020-03-13",
        "text": "covid 19 :”)"
    },
    {
        "created_at": "2020-03-13",
        "text": "Every business that I have ever done business with, now has some sort of stupid covid-19 broadcast email statement. I'm like dude....you sell shoes, STFU. #Covid_19 #panicbuying"
    },
    {
        "created_at": "2020-03-15",
        "text": "RT @melodykhan: This will help in fighting covid-19 #iFightCorona https://t.co/NwINs4sZsn"
    },
    {
        "created_at": "2020-03-15",
        "text": "@CNEWS A guide to covid-19 pandemic \n\n🔰🔰🔰🔰🔰🔰🔰🔰🔰\nhttps://t.co/qb7z4pznvP"
    },
    {
        "created_at": "2020-03-16",
        "text": "This is what my chat looks like right now :( let’s change that! Lol what’s your take on this covid-19/toilet paper situation?\nhttps://t.co/YxfDxLOaZL https://t.co/Efh45Yu289"
    },
    {
        "created_at": "2020-03-16",
        "text": "No covid-19 but a lot of its friends... \nhttps://t.co/DZEKu00Ile"
    },
    {
        "created_at": "2020-03-13",
        "text": "@4our_Zw Welcome covid 19 to african, we hard mashona hatibatwe zvekumhanya"
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @iamtix95: Our OPD will be closed indefinitely. Only ER will be open. A confirmed case of covid patient died in a nearby hospital. This…"
    },
    {
        "created_at": "2020-03-10",
        "text": "RT @NickSzabo4: Super-spreading of the coronavirus that causes covid-19 in crowded mass transit:\n\n“None of those passengers in the two buse…"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @Ocenbe: 1st wave covid from Wuhan\n2nd wave from local infected overseas\n3rd wave Tabligh peeps\n4th wave Government inept decisions"
    },
    {
        "created_at": "2020-03-15",
        "text": "RT @BallouxFrancois: The covid-19 pandemic is an extremely challenging problem and there are still many unknowns. There is no simple fix, a…"
    },
    {
        "created_at": "2020-03-11",
        "text": "RT @kurteichenwald: In 24 hrs, confirmed cases of covid-19 in US grew  by 67%. This means 1,000 people have been infecting others for weeks…"
    },
    {
        "created_at": "2020-03-12",
        "text": "RT @Max_Fisher: I’ve said this before and will keep saying it:\n\n• Korea &amp; Singapore show that covid-19 can be contained and its spread push…"
    },
    {
        "created_at": "2020-03-19",
        "text": "RT @aaanndreeaaaa: unfortunately i need to be hospitalized... not from covid 19 but from watching that video of celebrities singing imagine"
    },
    {
        "created_at": "2020-03-15",
        "text": "RT @unseen1_unseen: The saddest news the fake media heard all week was that President Trump was not infected with covid-19. Their dreams of…"
    },
    {
        "created_at": "2020-03-19",
        "text": "RT @VMiguelG: i just wish the covid-19 would disappear this fast"
    },
    {
        "created_at": "2020-03-13",
        "text": "#covid-19  will kill more people economically than physically . #DJIA"
    },
    {
        "created_at": "2020-03-19",
        "text": "officially a covid ward. Such fun. Today’s just been transferring our own specialties (gonna miss surgical patients😭) to other areas and admitting covid +ve patients. \nThis is literally how I felt https://t.co/yaqqGgliq3"
    },
    {
        "created_at": "2020-03-15",
        "text": "RT @maddow: 50% of covid-19 cases in ICUs in france are people under age 60."
    },
    {
        "created_at": "2020-03-12",
        "text": "Who wants to frick before the economy crashes due to covid-19 :)"
    },
    {
        "created_at": "2020-03-17",
        "text": "covid be cancelling even my subscriptions"
    },
    {
        "created_at": "2020-03-16",
        "text": "@mikerecine @ByYourLogic @JoeBiden You can actually catch covid just from being on the phone, it's a airborne disease"
    },
    {
        "created_at": "2020-03-10",
        "text": "Harvard tells students to move out and finish classes remotely after spring break in response to covid-19 https://t.co/3HwhNO6aqz"
    },
    {
        "created_at": "2020-03-13",
        "text": "@InsaneDickLane I heard that McCheese has confirmed case of covid 19. Serves him right maybe he will breathe his last cheese sooner than later....... https://t.co/O0rBvmwGv5"
    },
    {
        "created_at": "2020-03-10",
        "text": "There's a real possibility that Trump himself has covid-19 and is currently spreading it while refusing to get tested.\n\nBut don't worry, it'll go away!"
    },
    {
        "created_at": "2020-03-13",
        "text": "RT @ManoGov: #covid19sa #covid #bioweapon\nBill and Melinda Gates Foundation are major stakeholders (https://t.co/Q9ZbBsC6og…)  of the Pirbr…"
    },
    {
        "created_at": "2020-03-10",
        "text": "RT @shookytwts: the first covid 19 related death in Canada is a man in his 80s with underlying health conditions. but u still got some arti…"
    },
    {
        "created_at": "2020-03-14",
        "text": "@bratttmae if you don't have covid-19 that would be fun asf"
    },
    {
        "created_at": "2020-03-16",
        "text": "They kicked me out the gym in my apartments 😩 gym closing  due to covid-19"
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @EdCara4: More and more research is starting to confirm a troubling suspicion scientists have had about covid-19. People without symptom…"
    },
    {
        "created_at": "2020-03-16",
        "text": "All these republicans claiming covid-19 is made up to hurt Trump are actually just looking for any possible excuse to pick their nose in public"
    },
    {
        "created_at": "2020-03-11",
        "text": "RT @MollyJongFast: The average age of a Fox News viewer is 68 years old. The most seriously at risk for death from covid-19 are those over…"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @KyleKulinski: I'd also cover all testing &amp; treatment for covid-19, immediately talk to the experts in Taiwan and Singapore who successf…"
    },
    {
        "created_at": "2020-03-13",
        "text": "Are you effing kidding me with this bullshit? I just saw a death rate in the US of 2% from covid-19."
    },
    {
        "created_at": "2020-03-13",
        "text": "RT @joyceluckysilva: covid ruined everything :("
    },
    {
        "created_at": "2020-03-14",
        "text": "RT @danadonly: calling on scientists to invent a new strain of covid-19 called covid-25+ specifically designed to target men in their 30s w…"
    },
    {
        "created_at": "2020-03-11",
        "text": "@adumbbright yeah no problem I know there’s a lot of misinformation out there. covid-19 has killed less people in the states than the flu did last year but it just got here so that makes sense"
    },
    {
        "created_at": "2020-03-10",
        "text": "RT @SABCNewsOnline: BREAKING NEWS: South African patient who tested positive for covid-19 has been discharged from Johannesburg Hospital #C…"
    },
    {
        "created_at": "2020-03-14",
        "text": "@immad @peggymangot What if microwaved upon getting it: If fomite covid dies by UV, high temp and humidity, should die by microwave too?"
    },
    {
        "created_at": "2020-03-13",
        "text": "RT @kavitapmd: Reliable high level friend in Boston area hospital said that they have run out of the reagent necessary for covid testing  a…"
    },
    {
        "created_at": "2020-03-12",
        "text": "RT @josepgoded: BREAKING: Spain's Equality Minister @IreneMontero (Podemos) has tested positive for the coronavirus (covid-19). Vice-Presid…"
    },
    {
        "created_at": "2020-03-15",
        "text": "RT @MyFirstCousin: How irresponsible was it to allow 3000 people to pack themselves in like sardines in a venue during this covid-19 pandem…"
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @shobey_edits: Seungyoun donated 100 million won worth of hand sanitizers to Daegu City who is suffering from covid-19, he together with…"
    },
    {
        "created_at": "2020-03-14",
        "text": "i cannot look at any media ANYWHERE or talk to ANYONE without talking about covid and i am freaking the FUCK OUT GET ME OUT OF THIS"
    },
    {
        "created_at": "2020-03-14",
        "text": "Do you think covid -19 can take out tik tok?"
    },
    {
        "created_at": "2020-03-15",
        "text": "RT @LoveDRichards: Are people not realizing the covid situation is increasing in severity everyday? It’s not something to take lightly, tak…"
    },
    {
        "created_at": "2020-03-19",
        "text": "So the good news is that the US govt has a thorough plan for covid-19 (100 pages long).\n\nThe bad news is that things could get really bad."
    },
    {
        "created_at": "2020-03-13",
        "text": "RT @AmzarAmran_: I hope covid-19 will not happen to my family and friends,in shaa Allah."
    },
    {
        "created_at": "2020-03-15",
        "text": "RT @XavMichelides: covid-69"
    },
    {
        "created_at": "2020-03-13",
        "text": "RT @miissayy_: @XFLguru - Go on google translate, \n- Translate \"covid\" from English to Hebrew\n- and then copy the Hebrew translation and tr…"
    },
    {
        "created_at": "2020-03-12",
        "text": "Class suspension because of covid-19 is the worst class suspension ever happened."
    },
    {
        "created_at": "2020-03-15",
        "text": "@square_wheels @RKM17 Once covid is settled down for a while I’m going after the second arm pit I think"
    },
    {
        "created_at": "2020-03-10",
        "text": "Deadass this lady is trying to get a doctors appointment because thinks she has covid-19, and she wants to come here because she can't afford the ER."
    },
    {
        "created_at": "2020-03-20",
        "text": "'The Simpsonsss'...plays in the background as we all covid cuddle our couches. @ Washington D.C. https://t.co/zVXtTe01Nd"
    },
    {
        "created_at": "2020-03-16",
        "text": "i just KNOW that every other virgo is doing the same thing as they stay inside their homes because of covid-19"
    },
    {
        "created_at": "2020-03-15",
        "text": "RT @katejlovell: If you work with a freelancer and have to cancel an event because of covid-19, please do consider still paying them if you…"
    },
    {
        "created_at": "2020-03-17",
        "text": "@IMNCanada @1_Non_Blonde @JustinTrudeau OAP money comes from the CST. Just sayin', the covid money is as much 'theirs' as the OAP money is."
    },
    {
        "created_at": "2020-03-14",
        "text": "@SenBobCasey AR-15 been around for ever. What your point covid-19 is something new to everyone"
    },
    {
        "created_at": "2020-03-19",
        "text": "A lot of us R vulnerable to covid-19. U need 2B doing what's best for your health.The govt should be testing people so at least you'd know where U stand. I had anaphylaxis once &amp;only survived because I was taken to Drs in time so I've got a really good idea how bad virus is."
    },
    {
        "created_at": "2020-03-14",
        "text": "may shifting na raw ang covid haksksks lourdt"
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @MPatel__: I’m am very pleased about the impact that covid-19 will have on boys that use the very ineffective phrase of flirting - “wher…"
    },
    {
        "created_at": "2020-03-15",
        "text": "@wahkeen_phoenix @barkingocean Omg hahaha ofc. Maybe next time I get covid"
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @PArpandi: Covid has spread near UITM Shah Alam but there still classes? Damn, are UITM students covid proof or something? UITM might th…"
    },
    {
        "created_at": "2020-03-13",
        "text": "all checkout counters: \"wow these touch screens are great so efficient!\"\n\ncovid-19: \"huehuehue\""
    },
    {
        "created_at": "2020-03-13",
        "text": "RT @acidwheep: all this covid 19 shit is scaring me sia fck can this virus end soon please"
    },
    {
        "created_at": "2020-03-14",
        "text": "@BrentSpiner Man, this covid-19 thing just got real."
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @pakpaksikulipak: covid 19 ruined my senior year :)"
    },
    {
        "created_at": "2020-03-14",
        "text": "Trump sure looks like he is got covid-19!"
    },
    {
        "created_at": "2020-03-17",
        "text": "RT @Luckytobeme3: Cuomo says he can’t meet the covid 19 crisis without help from the federal government \n\nBut I remember a time when both N…"
    },
    {
        "created_at": "2020-03-13",
        "text": "*falling to my knees clutching my stomach blasting shit all over my shoes and legs* \n\nfuckin covid-19 aaahhhhh shit"
    },
    {
        "created_at": "2020-03-13",
        "text": "RT @TheEconomist: As covid-19 spread, Giuseppe Conte put the whole of Italy into lockdown. Now he must try to contain the economic effects…"
    },
    {
        "created_at": "2020-03-15",
        "text": "@clairlemon Your point about travelling while waiting for results still stands, but pls note that covid-19 is *not* an airborne virus\n\nhttps://t.co/rXoqW0esMC \n https://t.co/Ih4E2gbTQ8"
    },
    {
        "created_at": "2020-03-13",
        "text": "RT @yoozora0: My uni just postponed the semester beginning to the next month due to the covid-19 means that I have more time to fight for X…"
    },
    {
        "created_at": "2020-03-12",
        "text": "RT @krfabian: #covid\n\nDonating to food banks is important right now both for basic social justice reasons (the economic consequences of cov…"
    },
    {
        "created_at": "2020-03-17",
        "text": "FUCK wtf you guys my boyfriend's ex roomate just spent the day working with a guy in a van who tested positive for covid-19 im ...."
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @MarkLevineNYC: The # of prominent people reported w/ covid reflects something uncomfortable:\n\nPeople who are famous/wealthy/connected h…"
    },
    {
        "created_at": "2020-03-11",
        "text": "Let me finish my examinations muna. At the same timw, as the covid issues, medyo magiging mas mapili muna tayo sa clients.. stay safe and healthy pips."
    },
    {
        "created_at": "2020-03-16",
        "text": "RT @preppashar: me waiting for the covid-19 to end"
    },
    {
        "created_at": "2020-03-13",
        "text": "im surrounded by news on covid 24/7 irl and seeing more of it here and especially idiots joke about it and mock us isn't exactly doing wonders so yeah"
    },
    {
        "created_at": "2020-03-15",
        "text": "RT @epsilon3141: Find the difference.\n\n(correlation is not necessarily causation, but still a striking correlation of mask-usage and #covid…"
    },
    {
        "created_at": "2020-03-15",
        "text": "RT @naufallveto: Shit 428 cases of covid-19. Stay safe everyone 😷🤲🏻\n#LockDownMalaysia https://t.co/0qHZJ74Dap"
    },
    {
        "created_at": "2020-03-14",
        "text": "@partha2019LS Bhai maximum covid cases came from outside india."
    }
]