[
    {
        "created_at": "2020-06-18",
        "text": "We do not need a vaccine against covid. \nhttps://t.co/8gZ0sD2YLQ"
    },
    {
        "created_at": "2020-06-01",
        "text": "@SouthwestAir love the water to go!  Hope it sticks around post covid era! https://t.co/9JQDTuMivn"
    },
    {
        "created_at": "2020-06-22",
        "text": "RT @palmd: Doc @sjauhar correctly observed that covid had shown us many flaws in our healthcare system but got the details completely wrong…"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @sschreiber13: \"only 450 of the 9000 people that tested positive for covid in Florida today will die\" doesn't seem like a great talking…"
    },
    {
        "created_at": "2020-06-25",
        "text": "33 minutes just to make an appointment to take the covid test 🙄"
    },
    {
        "created_at": "2020-06-02",
        "text": "RT @Venkat__Dr: Tested positive for covid and got admitted today.. feeling lonely and distant from everyone ..🥺 need some positivity ..😐"
    },
    {
        "created_at": "2020-06-11",
        "text": "RT 📢 Misinformation about police brutality protests is being spread by the same sources as covid-19 denial, BostonJoan and her team of disinformation researchers have found. https://t.co/bsotC6MPWs"
    },
    {
        "created_at": "2020-06-07",
        "text": "Am old enough to remember countless columns on how covid would have empowered far right populists and destroyed the EU"
    },
    {
        "created_at": "2020-06-14",
        "text": "@kishitaniis ive been busy with my degree life and all this covid 19 is making stuff difficult but yeah at this point idc anymore 😭😂💔 just gotta be positive!! hbu?"
    },
    {
        "created_at": "2020-06-25",
        "text": "RT @AlamoOnTheRise: It's June 25th and Trump still doesn’t have an adequate national covid-19 testing strategy."
    },
    {
        "created_at": "2020-06-18",
        "text": "RT @prayingmedic: 32) Steve Scalise asked some pointed questions about why Democrat governors forced covid-19 patients into nursing homes.…"
    },
    {
        "created_at": "2020-06-15",
        "text": "The world after covid-19 - Jennifer Doudna on how covid-19 is spurring science to accelerate | The Economist  https://t.co/Sc0KI05dlD"
    },
    {
        "created_at": "2020-06-15",
        "text": "RT @rubbiatravels: Yemen is currently suffering with an epidemic [cholera], three pandemics [covid 19, economic collapse &amp; war] as well as…"
    },
    {
        "created_at": "2020-06-26",
        "text": "omfg this dumb ppl need to stay the fuck home we on fucking level one of covid ¥~¥¥¥¥€€~€|€.€£||€ WEAR YUHR FUCKIGN MASK IF YOURE GOING OUT TF https://t.co/tQdkJRjyJU"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @alexbruesewitz: 120 million dead from covid.\n\n150 million killed by guns since 2007.\n\nAnd 10-15% of the 60 million left in America aren…"
    },
    {
        "created_at": "2020-06-06",
        "text": "RT @syrenaarose: \"It's my right to not wear a mask!\" \"These protests are going to spread covid!!!\"\nPick a side 😂 https://t.co/Dmq3fNcjBc"
    },
    {
        "created_at": "2020-06-14",
        "text": "RT @stevenzequ: it’s unbelievable that asians are getting beat up for covid, blacks are being systematically killed, and latinx children ar…"
    },
    {
        "created_at": "2020-06-21",
        "text": "Claiming prior to covid was the best economy ever I'm history. FALSE. LOL FAKE NEWS #TulsaTrumpRally"
    },
    {
        "created_at": "2020-06-01",
        "text": "RT @Iamujer_: LA suspending covid-19 testing is one of the most blatant acts of biological warfare against people of color I’ve ever seen i…"
    },
    {
        "created_at": "2020-06-17",
        "text": "RT @dril: if you ask me many of Americans have been wearing the mask even before from covid 19. the mask i refer to is of course the clown'…"
    },
    {
        "created_at": "2020-06-25",
        "text": "RT @airnewsalerts: UP govt strengthen medical surveillance system for early identification of suspected covid-19 patients\n\nhttps://t.co/iuY…"
    },
    {
        "created_at": "2020-06-17",
        "text": "@covid fuck you if you didn't happen then my life wouldn't be shit"
    },
    {
        "created_at": "2020-06-03",
        "text": "Bruh the worlds so wild even covid dipped"
    },
    {
        "created_at": "2020-06-03",
        "text": "Sir ,Hope you understand the problems of students and conduct the exams after this pradmic covid 19 it is not for our comfort  students will suffer alot  @SabithaindraTRS \n@KTRTRS @jntuhup\n#CancelTSExamsPromoteStudents\n#savetsdegreestudents \n#cancelfinalyearexam"
    },
    {
        "created_at": "2020-06-05",
        "text": "RT @WesleyLowery: Black Lives Matter spent tens of thousands of dollars to send covid masks to thousands of protesters across the country.…"
    },
    {
        "created_at": "2020-06-07",
        "text": "RT @baabyyast: Save my people. This is inhuman. Children are separated from their families, living/sleeping cages,exposed to covid-19 and o…"
    },
    {
        "created_at": "2020-06-03",
        "text": "RT @onlywonwu: Hi! Here’s a masterlist of contents about the anti-terrorism bill, black lives matter movement, hongkong autonomy, covid-19,…"
    },
    {
        "created_at": "2020-06-15",
        "text": "@yutastiddies and to think i was supposed to see abel last thursday for the concert but covid happened IM GONNA CRYYYYYY"
    },
    {
        "created_at": "2020-06-10",
        "text": "RT @steve_hanke: These countries are the \"rotten apples\" of #coronavirus data. These countries either do not report #covid data or are repo…"
    },
    {
        "created_at": "2020-06-03",
        "text": "RT @mitsurutenma: remember: covid-19 takes a week to two weeks to incubate. do not let the media fool you when they say these 19,000 new ca…"
    },
    {
        "created_at": "2020-06-18",
        "text": "RT @VanityTrust: If you personally know someone who has tested positive for covid -19 retweet this. People need to see how close it really…"
    },
    {
        "created_at": "2020-06-17",
        "text": "RT @DALIZZZL: We just hit 2.16 MILLION covid cases in the US. Please let that sink in &amp; stop thinking it’s safe to go out. It’s not. The on…"
    },
    {
        "created_at": "2020-06-22",
        "text": "RT @MollyJongFast: The Rupert Murdoch industrial complex has been so bad on covid-19"
    },
    {
        "created_at": "2020-06-19",
        "text": "RT @Dr_QuabenA: I just received my covid-19 test result. I have tested positive.\nLast weekend, I became febrile last weekend and decided te…"
    },
    {
        "created_at": "2020-06-11",
        "text": "RT @syedmuhdowais: If you’re a Positive covid patient in Peshawar or KP, please dm me \n\nCollecting data for plasma donors"
    },
    {
        "created_at": "2020-06-30",
        "text": "RT @shattawalegh: You know it’s Tuesday and in Shatta Movement it’s our market day, in this era of covid online business is what’s the best…"
    },
    {
        "created_at": "2020-06-16",
        "text": "RT @aislynyatzari: so where’s Doug doucey w the curfew now that Arizona is the #1 hotspot of covid cases escalating at a rate that’s 3x hig…"
    },
    {
        "created_at": "2020-06-04",
        "text": "RT @jtatkinson666: This writer's life ... ✍️ \n\n#coronarovirus #covid #corona #covid19 #coronamemes #humor #humour #lockdown #staysafe #stay…"
    },
    {
        "created_at": "2020-06-09",
        "text": "RT @AmidstheChoas: Pakistan is successfully preventing the second wave of covid-19 by not letting the first wave end!"
    },
    {
        "created_at": "2020-06-28",
        "text": "don’t forget to wear a mask! covid-19 is https://t.co/tNQvMpi3gm"
    },
    {
        "created_at": "2020-06-28",
        "text": "@ArogyaAndhra how can we check covid test result ?"
    },
    {
        "created_at": "2020-06-19",
        "text": "RT @Mikel_Jollett: The US has the WORST response to covid-19 in the entire world.\n\nYou are locked inside, unemployed, business struggling,…"
    },
    {
        "created_at": "2020-06-17",
        "text": "RT @ayoarati: hannah kim lost her grandma and her dad to covid-19. her mom remains in the icu. its just her and her brother now. they dont…"
    },
    {
        "created_at": "2020-06-07",
        "text": "Really like $VTGN proposed phase 2 study for anxiety to take place in New York due to high volume of covid cases. Waiting on FDA acceptance of proposal. Pretty good entry with nice safe place for stop loss"
    },
    {
        "created_at": "2020-06-15",
        "text": "@thomaskaine5 Trump came up with his latest idea for how to reduce cases of the covid 19 - stop testing!  \n'Nobody knows more' than Trump about anything! \n\nTrump: If COVID-19 testing stops — the US won’t have coronavirus cases anymore | Raw Story https://t.co/Pt970AKhoc via rawstory"
    },
    {
        "created_at": "2020-06-21",
        "text": "@MoJalloh @w_terrence @realDonaldTrump Hey you...no covid 19 fear mongering around then okay?"
    },
    {
        "created_at": "2020-06-11",
        "text": "RT @wizkidayo: I never see any naija pastor go isolation heal anybody from covid lol"
    },
    {
        "created_at": "2020-06-30",
        "text": "RT @BloodAid: #Delhi #Urgent Need A+ #blood plasma from covid recovered person @ Balaji Action Hospital, Paschim Vihar.\nCall 9990504293 #Bl…"
    },
    {
        "created_at": "2020-06-06",
        "text": "@thegbcghana @NAkufoAddo Please which page can I find all the hospitals being used for covid-19? And also the road contractors being paid, what did they do for them to be paid?\nTUO."
    },
    {
        "created_at": "2020-06-20",
        "text": "RT @wizkhalaoife_x: a big fuck off reminder for the racists: 18 days since the BLM protest in Dublin and no spike in covid cases x"
    },
    {
        "created_at": "2020-06-08",
        "text": "I hope I'm protected enough from covid-19 https://t.co/XIyME3jmZl"
    },
    {
        "created_at": "2020-06-24",
        "text": "RT @James78141017: I bet y’all there’s more pedo sealed indictments than there are covid cases/deaths combined. SICKLY"
    },
    {
        "created_at": "2020-06-08",
        "text": "RT @sleepyflow3r: Please continue to wear a mask, disinfect, and wash your hands. The second wave of covid is already in some states. Just…"
    },
    {
        "created_at": "2020-06-08",
        "text": "RT @KarluskaP: Looks like the covid kicked in finally! 🐑🐑🐑🐑🐑🐑-🐑🐑🐑🐑🐑🐑-🐑🐑🐑🐑🐑🐑 https://t.co/fmHxmQGAxX"
    },
    {
        "created_at": "2020-06-28",
        "text": "@TelanganaCMO @Eatala_Rajender Cases and 72 under risk with covid contact and 8 unwell.But no reports we can see. Due to gandhi hospital conditions some people are panic to share their covid +ve info and taking their own https://t.co/PJ3MTgSQUq,kind request leave the past and atleast do good future with proper"
    },
    {
        "created_at": "2020-06-09",
        "text": "RT @washingtonpost: An uptick in covid cases around the country is sparking fears of a new round of infections that could slow down the eco…"
    },
    {
        "created_at": "2020-06-05",
        "text": "I really dont understand, covid daily press meet by #indianhealthministry and #ICMR is only in Hindi??? They are not only responsible for hindi speaking states. How people with other national language will understand. Discrimination 😡"
    },
    {
        "created_at": "2020-06-04",
        "text": "Y’all, everybody needs to go for a walk outside and sweat this #covid crap out so we can get back to our regularly scheduled programming. Please and thank you."
    },
    {
        "created_at": "2020-06-22",
        "text": "RT @PravinR161097: Rspt sir We are candidate of SSCGD2018. process almost completed, RME, finalresult postponeded due to covid 19. Other ex…"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @PunishDem1776: Patriots, since they want to push this covid BS! Can we PLEASE get this trending! 👇\n\n#CV1984"
    },
    {
        "created_at": "2020-06-22",
        "text": "@elijahdaniel Normally yes, but no because where I live we took care of covid-19 right away and have 1 case left and no new cases for 2 weeks now and can go to the beach! :)"
    },
    {
        "created_at": "2020-06-17",
        "text": "RT @acnewsitics: If there is a massive covid outbreak at a Trump rally, is that a Klandemic? 🤔"
    },
    {
        "created_at": "2020-06-23",
        "text": "Opinion | Trump has raised the white flag in the fight against covid-19 https://t.co/O0gRym9Df9"
    },
    {
        "created_at": "2020-06-09",
        "text": "And just like that covid 19 was gone😷"
    },
    {
        "created_at": "2020-06-29",
        "text": "Over 125,928 dead of covid from Trump and Pence failure to act, lie, hold back info. 2.56 million infected &amp; these idiot knew Russians were paying bounty money to kill our American soldiers and hid info while glorifying Putin. A National disgrace with GOP senators too. #DumpTrump"
    },
    {
        "created_at": "2020-06-13",
        "text": "RT @TheEconomist: Israel's decision to reopen schools has backfired. More than 100 new infections of covid-19 were linked to a single schoo…"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @RepValDemings: As dire as the #covid situation is right now, it’s not too late to do something about it. The president could ramp up te…"
    },
    {
        "created_at": "2020-06-23",
        "text": "We don't have schools here btw😫 bcs of covid.\n\n@SB19Official \n@CUBE_PTG"
    },
    {
        "created_at": "2020-06-21",
        "text": "RT @MrDanZak: Forget the ramp. Forget \"kung flu.\"\n\nThe president has admitted, on a national broadcast, that he wanted to withhold covid te…"
    },
    {
        "created_at": "2020-06-28",
        "text": "RT @bethbourdon: covid-19 was a distraction meant to miss the anniversary of this tweet and i fell for it https://t.co/P9U4Htmfkh"
    },
    {
        "created_at": "2020-06-03",
        "text": "RT @MajorTmusic: This bag of money is infected by covid 19 will you take it or🏃🏃🏃🏃 https://t.co/hbUEcEYCct"
    },
    {
        "created_at": "2020-06-25",
        "text": "RT @for10sake: @ChrisMo37540912 @JoVotes45 Wear a mask and don't be in a Dem run state where the Governors mandated covid patients to nursi…"
    },
    {
        "created_at": "2020-06-24",
        "text": "RT @gtconway3d: It’s been 118 days since @realDonaldTrump said covid-19 cases “would go down to zero,” 61 days since he suggested doctors i…"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @OprahSide: Niggas be wearing their mask on their chin like they gon put it on when they see covid walk thru the door"
    },
    {
        "created_at": "2020-06-24",
        "text": "RT @deemadigan: The rightwing commentariot have got themselves in a twist. \n\nDan Andrew’s covid response  is OTT but also the BLM march cau…"
    },
    {
        "created_at": "2020-06-15",
        "text": "RT @avenfauzi: Dés Vu— much needed weekend getaway post covid. 💦🌈🐳 https://t.co/0l37253DHg"
    },
    {
        "created_at": "2020-06-02",
        "text": "RT @Mikel_Jollett: They waited 2 MONTHS to respond to covid and let 100,000 people die but they mobilized the US military on the FIRST WEEK…"
    },
    {
        "created_at": "2020-06-22",
        "text": "Ffs just found out the town next to mine It has become a red zone bc of the covid 😳 it is like 5mins from my town"
    },
    {
        "created_at": "2020-06-22",
        "text": "RT @Charge112: List of FREE sites to get the covid-19 test in Houston this week https://t.co/pAECgWj1ne"
    },
    {
        "created_at": "2020-06-28",
        "text": "RT @BAKKOOONN: then you can go live on the covid colony island with the rest of the unclean while the rest of the country watches you puke…"
    },
    {
        "created_at": "2020-06-27",
        "text": "RT @Frediculous: People will be like \"i dont know a single person IRL who has had covid\" and believe its not possible to get. Meanwhile, th…"
    },
    {
        "created_at": "2020-06-13",
        "text": "Smh at the ppl trying to pin most of the blame on the covid spike on the protests rn, acting like ppl weren’t busting it up at all-white pool parties. Pls don’t use that as an excuse to stop us from exercising our rights, just like we couldn’t say shit about yall wanting haircuts"
    },
    {
        "created_at": "2020-06-22",
        "text": "RT @RepVernonJones: No matter what @realDonaldTrump does, the liberal media complains. First covid concerns to stop his rally, now making a…"
    },
    {
        "created_at": "2020-06-25",
        "text": "RT @benshapiro: Noticing a lot of coverage of FL and TXwith regard to the covid-19 spike and a lot less coverage of CA. Hmmm. I wonder why."
    },
    {
        "created_at": "2020-06-30",
        "text": "RT @BuckSexton: New Zealand has completely suppressed covid- it has only a handful of total active cases in the whole country- and it does…"
    },
    {
        "created_at": "2020-06-29",
        "text": "@MotoGPJules Unfortunately 350 fit people have died from covid under 60 , I would imagine that the suicide rate is higher than what they were being saved from.. this was predicted by many health professionals. \nIn Norfolk mental health services are as good as shut, no appointments or support."
    },
    {
        "created_at": "2020-06-29",
        "text": "@SunndayGirl @charly_killick @SexCounseling I guess you missed the part about how putting covid patients on a ventilator was the wrong approach and actually ended up killing more people because of it. Tell me again how you're a nurse."
    },
    {
        "created_at": "2020-06-11",
        "text": "India is hiding the true covid numbers?\n\nIf so, those hiding are endangering lives of crores by allowing life &amp; death policy decisions to be made on faulty &amp; corrupt data. There must be some law to punish those corrupting data for charges of homicide with deliberation and malice"
    },
    {
        "created_at": "2020-06-29",
        "text": "RT @Deeksha17827733: Sir the number of covid-19 cases are increasing drastically. Please postpone neet and jee. Please don't play with the…"
    },
    {
        "created_at": "2020-06-15",
        "text": "RT @Yehawbaby: Hell yeah baby last in education, first in rising covid-19 cases!"
    },
    {
        "created_at": "2020-06-09",
        "text": "#MakeMondaysBearableBy  Claiming you have the \"covid squirts\" then go take a half hour nap in the bathroom."
    },
    {
        "created_at": "2020-06-23",
        "text": "RT @Tozer911: My sister is very ill. She went to the ER. They said they won't test for covid because they have no treatment for it anyway s…"
    },
    {
        "created_at": "2020-06-27",
        "text": "@IndianExpress Hope they follow  proper  SOPs during  covid times"
    },
    {
        "created_at": "2020-06-04",
        "text": "RT @e_farries: Read how experts joined together to create a human rights framework for Ireland’s @HSELive covid app. \n\nhttps://t.co/0bQMMNY…"
    },
    {
        "created_at": "2020-06-04",
        "text": "RT @Haseeb_ahmadx: Exams can wait but will covid wait? #HumanityOverExamsICAP"
    },
    {
        "created_at": "2020-06-06",
        "text": "RT @attacksolutions: AI, machine learning to support digital lending landscape in post-covid era https://t.co/i73tdHvEJn #ArtificialIntelli…"
    },
    {
        "created_at": "2020-06-07",
        "text": "RT @IvanVandeCloot: Is dit een covid experiment? https://t.co/R2w6vUyYy8"
    },
    {
        "created_at": "2020-06-05",
        "text": "RT @LeanneWood: The top three countries in terms of deaths from covid-19 are the USA, the UK &amp; Brazil. What do the leaders of these countri…"
    },
    {
        "created_at": "2020-06-25",
        "text": "@AnonMidMgr @bbculp @MikeDre37565086 @IRONMANtri brad you have to admit ben was right about covid and elon long before you"
    },
    {
        "created_at": "2020-06-28",
        "text": "@EyesOnQ Only good thing about these idiots protesting is that they expose the covid being a hoax."
    },
    {
        "created_at": "2020-06-30",
        "text": "And so... this marks the end of #thedeliverymei life. The 3 months seems bleak as I question about life and covid, but it’s fun experience, with all the random solo jamming to songs ( I… https://t.co/QThlA8RJkW"
    },
    {
        "created_at": "2020-06-02",
        "text": "RT @necrosofty: The US can't organize testing centers for covid but they can construct a military base in a few hours as soon as the status…"
    },
    {
        "created_at": "2020-06-23",
        "text": "RT @itsJeffTiedrich: 15 cases of covid didn't go down to zero, but a million Tulsa tickets did go down to 6,200. so there's that"
    },
    {
        "created_at": "2020-06-13",
        "text": "RT @SAfridiOfficial: I’ve been feeling unwell since Thursday; my body had been aching badly. I’ve been tested and unfortunately I’m covid p…"
    },
    {
        "created_at": "2020-06-27",
        "text": "&lt;much touted south korea is having a resurgence of covid-19 cases&gt;"
    },
    {
        "created_at": "2020-06-15",
        "text": "RT @RBReich: The Navajo Nation now has more covid deaths than 7 states combined. \n\n7 states."
    },
    {
        "created_at": "2020-06-17",
        "text": "@Mistakobz No no no no, since I was born, I have never seen a covid-19 patient"
    },
    {
        "created_at": "2020-06-07",
        "text": "RT @dril: hardcore becoming that guy who thinks the covid virus will be \"not good,\" overall, but on the bright side it might inexplicably e…"
    },
    {
        "created_at": "2020-06-23",
        "text": "I'm going to commit dig straight down I have to get covid tested AGAIN and I have to SELF QUARANTINE UNTIL THE RESULTS ARE BACK A G A I N"
    },
    {
        "created_at": "2020-06-05",
        "text": "RT @SenRonJohnson: My committee is focused on #covid, but there’s no reason we can’t continue to seek the truth for the American people. Do…"
    },
    {
        "created_at": "2020-06-19",
        "text": "@realDonaldTrump @gtbynum 119,414 US covid deaths\nJune 19 2020\n\n#Juneteenth\n#COVIDー19\n#Tulsa\n\nhttps://t.co/1clzh2mksf"
    },
    {
        "created_at": "2020-06-19",
        "text": "@4Ev3rblue @dodgers52 @KatrokkJones Fighting covid: see you working!"
    },
    {
        "created_at": "2020-06-28",
        "text": "RT @Aqibsatarabro: Release spsc passed covid 89 days contracted nurses selary \n#RegularizeSPSCnurses\n@CM_Sindh \n@AzraPechuho"
    },
    {
        "created_at": "2020-06-11",
        "text": "RT @Devanshurawat10: @PrabhuNs_ @UPGovt @IpsBablooKumar This is such a best motivation to all of the covid 19 patient"
    },
    {
        "created_at": "2020-06-09",
        "text": "RT @secretnstrange9: The brave new world after covid, Marxists and communists making a determined bid to seize more power and influence, no…"
    },
    {
        "created_at": "2020-06-13",
        "text": "RT @ErnHolbert: The only things I hate more than active seat right now are covid-19 and “woke” people."
    },
    {
        "created_at": "2020-06-21",
        "text": "RT @dylanlscott: I feel the need to repeat again that just this week, a new study found people with “mild” covid symptoms had abnormal lung…"
    },
    {
        "created_at": "2020-06-03",
        "text": "RT @Realsivavignesh: in the view of covid-19 it is not correct to conduct examinations because the other place students should live in host…"
    },
    {
        "created_at": "2020-06-01",
        "text": "RT @JoyAnnReid: His supporters declared stay-home orders to stay home to avoid covid infection to be tyranny. Now, Donald Trump just declar…"
    },
    {
        "created_at": "2020-06-13",
        "text": "RT @sfpelosi: Is there a covid waiver for this?"
    },
    {
        "created_at": "2020-06-04",
        "text": "RT @mitsurutenma: please do not attend a protest if you are showing ANY covid symptoms!! there is still so much protesting you can do safel…"
    },
    {
        "created_at": "2020-06-18",
        "text": "@TopsailNativeNC @CNN There is literally zero scientific evidence that it works for covid. Just accept that Trump lied about it for reasons unknown but probably nefarious."
    },
    {
        "created_at": "2020-06-02",
        "text": "@BDENHest1989 lol it's the 'our response to covid' replacement email blast"
    },
    {
        "created_at": "2020-06-29",
        "text": "@doctorsoumya hi doctor can you suggest is this Covid 19 spreading due to Vegitable and fruits. Can this covid happen twice to same person after negative report."
    },
    {
        "created_at": "2020-06-08",
        "text": "RT @itsealtiel: bay, i miss life without covid 19."
    },
    {
        "created_at": "2020-06-06",
        "text": "@S3TOK covid for a while seemed to do the opposite  and as for the george floyd situation  ...why is everyone overlooking his history ,the fact he was full of drugs and committing an offence that day ,he is no martyr as wrong as the racism is were being fed an angle for a reason"
    },
    {
        "created_at": "2020-06-06",
        "text": "RT @myannewane: guys PLEASE RT and help me. my mom is extremely sick since a week, cant be sure if its covid - I CAN do your eng lang/ a le…"
    },
    {
        "created_at": "2020-06-28",
        "text": "RT @KatFishTales: @LionelMedia Nope. And I really wish you would quit calling it covid-19 that is the name of a reset system by The lucifer…"
    },
    {
        "created_at": "2020-06-17",
        "text": "@Londeka_Mn The Italians have gone back to life before covid...."
    },
    {
        "created_at": "2020-06-07",
        "text": "@BounceOut180 @DannydylanWS @Blue_Burnsy Or for covid lockdown situations 🤷🏻‍♂️"
    },
    {
        "created_at": "2020-06-24",
        "text": "Feedback loop, they'll continue to protest and spread covid until the cure is released day 1 of Bidens glorious presidency"
    },
    {
        "created_at": "2020-06-09",
        "text": "@alisto_k Haaa actually, I haven't met one 🤔. maybe haasi essential during covid"
    },
    {
        "created_at": "2020-06-18",
        "text": "RT @quintabrunson: Anyway. Please wear your masks. Like a million people just got covid. Wearing your mask is like the one thing you can co…"
    },
    {
        "created_at": "2020-06-28",
        "text": "@CNN Cases don't matter. Deaths matter. And new deaths are approaching zero. Worse, MANY \"covid\" deaths are fakes.\n\nWhistle blower nurse reveals that hospitals are counting people who tested NEGATIVE as \"confirmed covid deaths\".\n\nhttps://t.co/tgaFF4SXel"
    },
    {
        "created_at": "2020-06-03",
        "text": "#obamacare #spacex #trendy #cheese #meme #boomer #facebook #90s #covid #lasangna #chedder #pizzamozzarella\nI put tags i think these mean something"
    },
    {
        "created_at": "2020-06-10",
        "text": "RT @Rahul23969779: I am a father of jee aspirant Nikhil I am concern about my ward health due to covid 19 outbreak I don't want to put my f…"
    },
    {
        "created_at": "2020-06-16",
        "text": "We are open in all three of our locations! - make your covid-19 safe appointment now! #openforbusiness #bespoke #shoplocal #SmallBusiness #designstudio #designers #workingsafely #Cambridge #hallsgreen #primrosehill https://t.co/pfMUlirXDE"
    },
    {
        "created_at": "2020-06-20",
        "text": "All jokes aside, these assholes at the rally aren’t just potentially sharing covid with each other - with how many of them refuse to wear a mask, they’re putting endless others who aren’t even attending at risk, too. \nKeep this in mind with your hot takes."
    },
    {
        "created_at": "2020-06-07",
        "text": "Doesn’t UK still have the highest covid deaths per day, rate in Europe!? They should be seeing a spike in cases over the next two weeks! Has the virus become less contagious?? Even the US, after thousands gathered for protests over the last week!!"
    },
    {
        "created_at": "2020-06-01",
        "text": "RT @kissychalamets: la is closing covid-19 testing centers to punish protesters..... they're weaponizing this pandemic in an attempt to sil…"
    },
    {
        "created_at": "2020-06-16",
        "text": "RT @TheRISEofROD: I'm Rayshard Brooks,\n\nI was sentenced to 7 yrs for beating my kids, but was out on parole due to covid-19.\n\nI drove drunk…"
    },
    {
        "created_at": "2020-06-21",
        "text": "I fear that i probably have covid.... maybe it just cold..."
    },
    {
        "created_at": "2020-06-20",
        "text": "RT @Roseberrykate: Just spoke to patient who called 119 for covid test as no internet due to being elderly and never had a computer. Told c…"
    },
    {
        "created_at": "2020-06-16",
        "text": "RT @shaileshbrahm: The volunteers of @RSSorg have provided Vegetable carts to Unemployed /economically affected by covid Youths ,@ManMundra…"
    },
    {
        "created_at": "2020-06-15",
        "text": "RT @mkraju: GOP Rep. Tom Rice, who announced today he and his family were diagnosed with covid-19 last week, wasn't wearing a mask on House…"
    },
    {
        "created_at": "2020-06-11",
        "text": "RT @whmullally: A friend who’s fully into the covid conspiracies sent me this post that says Captain America predicted the coronavirus outb…"
    },
    {
        "created_at": "2020-06-18",
        "text": "RT @efindell: The Trump admin. paid a Texas company $7.3 million to supply covid test tubes... but instead it supplied unusable, non-steril…"
    },
    {
        "created_at": "2020-06-23",
        "text": "@rickygervais We writing from Turkey. We made a silent movie about covid 19.We wonder, \"If Charlie Chaplin was alive, how would he describe this social event?\", we looked for the answer this questions. We will be very happy if you watch.\nhttps://t.co/k7Cl2RHPi1"
    },
    {
        "created_at": "2020-06-21",
        "text": "RT @self36014751: @PhilipRucker This is pretty exciting... We get to watch the covid-19 being transmitted live on TV at Trump's rally.\n\n Th…"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @BombshellDAILY: TRUMP DEATH SURGE JUNE 2020\n121,451 DEAD &amp; 2.3 MILLION INFECTED\n* Cultists covid-19 rallys\n* No virus defense plan\n* In…"
    },
    {
        "created_at": "2020-06-28",
        "text": "RT @Abhijee81978226: I request all our sirs please to decide and cancel our nios exam 2020 we all have to fight against covid-19@ChairmanNi…"
    },
    {
        "created_at": "2020-06-09",
        "text": "RT @iNiks: My mother 74 diagnosed with covid, have called helpline who said @cmohry will call to help in further course in maximum 1 hour.H…"
    },
    {
        "created_at": "2020-06-13",
        "text": "@Makoti29000 @Lauramumi3 @JoeKurtz3 @TXresister0702 @DanRather And they wear them all the time, not just for covid simpleton."
    },
    {
        "created_at": "2020-06-17",
        "text": "This is what am trying to do with @j_muha and @BWaludyeba but covid won’t let me be great!!!"
    },
    {
        "created_at": "2020-06-03",
        "text": "This will not be possible if the covid-19 virus is released."
    },
    {
        "created_at": "2020-06-21",
        "text": "covid got me washing my hands and praying enough to convert to islam"
    },
    {
        "created_at": "2020-06-22",
        "text": "RT @Johnrashton47: 🦠Suspected covid-19 outbreaks in schools rise by 70% https://t.co/EOGAxYEqlK"
    },
    {
        "created_at": "2020-06-23",
        "text": "WA Secretary of Health says wearing masks to control covid spread will help get economy rolling faster as makes mask order announcement."
    },
    {
        "created_at": "2020-06-30",
        "text": "RT @independent_der: So we’ve just taken down our ‘how support small biz during covid-19’ page &amp; put up our #IndependentsDay blog celebrati…"
    },
    {
        "created_at": "2020-06-20",
        "text": "RT @DMinghella: Government - accused of manipulating covid death figures in order to make it look like they weren't the worst crisis handle…"
    },
    {
        "created_at": "2020-06-05",
        "text": "RT @BayouBun: And stop saying that covid shit fake that’s pussy shìt to me .... until you seen that shit face to face stop saying it’s not…"
    },
    {
        "created_at": "2020-06-28",
        "text": "RT @charyoona: stream mr mr by the doctors snsd to be covid free\n\n#StreamSNSDMrMr https://t.co/AzI24P66Xn"
    },
    {
        "created_at": "2020-06-11",
        "text": "RT @Morris_Monye: I am not making this up!\n\nCNN temporarily suspended the top right screen figures for covid-19 for about a week (probably…"
    },
    {
        "created_at": "2020-06-02",
        "text": "RT @benshapiro: Media, five minutes ago: Lockdown protesters are killing your grandmother with covid-19. You're killing grandma if you're i…"
    },
    {
        "created_at": "2020-06-04",
        "text": "ok so i’ve been locked in my room bc of covid but my niece slips little notes under my door that never say anything and i think that’s cute"
    },
    {
        "created_at": "2020-06-16",
        "text": "@eagleowl123 @GlenBatten1 @KirstenTElliott I wonder if @timspector knows of anyone researching covid symptom recurrence?\n(The longest detected viral load I've read of was about a month from symptom onset.)\nHope you feel better again soon."
    },
    {
        "created_at": "2020-06-30",
        "text": "RT @jncaarl: happy 1st of july, covid free please"
    },
    {
        "created_at": "2020-06-19",
        "text": "RT @MusaNV18: 4/8) \"His budget does not support our healthcare system under incredible strain from covid.\"\n\nHealth is a provincial subject.…"
    },
    {
        "created_at": "2020-06-24",
        "text": "@DailyCaller Is sending senior covid patients back to nursing facilities to die a “ healthy expression of rage?” Rage that President Trump is about to be re-elected? What you consider healthy is pathetic. No wonder Ms Lee split."
    },
    {
        "created_at": "2020-06-24",
        "text": "RT @nuenaymikaela: how my life was before covid happened: https://t.co/YpnMHqabZL"
    },
    {
        "created_at": "2020-06-09",
        "text": "RT @jarue369: If you know #covid and #BLM are a scam, I love you. If you don't, I am pulling for you with as much love as I can muster for…"
    },
    {
        "created_at": "2020-06-12",
        "text": "@Karageorgos15 @Don_Milton Why are we still up to covid fear when we have the phreaking cure? \n5/24 ivermectin with doxy 4 days 100% cured $60!\nPeru chile columbia brazil bangladesh india costa rica honduras florida STUDY VALIDATED 6/8 russia +++++\nChina, israel 100% cure stemcells $10000. \nPick one."
    },
    {
        "created_at": "2020-06-22",
        "text": "@AmberD1116 Its magic!  And brings dollars to the collection plate.   If you happen to get covid-19 aftwards, we can blame someone else."
    },
    {
        "created_at": "2020-06-04",
        "text": "RT @sandhyabhanu3: INDIA is in the 7th position of covid-19 cases. Govt is handling the situation very well. Don't make it worse.\n#CancelAP…"
    },
    {
        "created_at": "2020-06-04",
        "text": "RT @Harrii_W: good to know covid 19 has agreed not to be spread by airborne droplets on public transport until the 15th of June. So helpful…"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @asapkor12: So what happens when I walk in the classroom in August and someone has covid then what? I get sick because im forced to go t…"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @TajinderBagga: Mrs.Raj Chugh, 63 year old is battling covid in ICU in Max Hospital, Shalimar Bagh, Delhi.need blood plasma urgently fro…"
    },
    {
        "created_at": "2020-06-02",
        "text": "RT @magicveIvet: the philippines gov have been dealing with covid-19 terribly, putting their people at risk. when the people voiced concern…"
    },
    {
        "created_at": "2020-06-29",
        "text": "The last one has covid 19, so frail."
    },
    {
        "created_at": "2020-06-15",
        "text": "@TheRISEofROD @DjLots3 Whoa I didn't know he was a covid released prisoner... WTH. The MSM 🤦‍♀️🤦‍♀️🤦‍♀️  They are so obvious now.."
    },
    {
        "created_at": "2020-06-03",
        "text": "RT @amateur_aussie: Have had some sexy sexy sessions in these jocks! This was pre covid... but maybe someone wants to buy them? I’ll cum al…"
    },
    {
        "created_at": "2020-06-29",
        "text": "All this can be done without blaming vulnerable groups. Anyway, here is a list of the covid clusters in Vic, showing that the spike is not confined to or driven by CALD communities. \nhttps://t.co/lu9DXnXmwA"
    },
    {
        "created_at": "2020-06-29",
        "text": "i had so many stunts and tricks for pride month but sadly covid ruined that but what makes it worse is that I haven't felt proud lately because of the hate which has happened to my brothers and sisters! i love you all and thank you for being you, let's celebrate eachother more!"
    },
    {
        "created_at": "2020-06-01",
        "text": "RT @nayhomes: It was supposed to house covid patients, and now this https://t.co/RNuREZaW2i"
    },
    {
        "created_at": "2020-06-17",
        "text": "@DIWANGKARAOFC positif covid"
    },
    {
        "created_at": "2020-06-02",
        "text": "I’m old enough to remember when people were saying that covid was going to improve office space https://t.co/8or47YLbgE"
    },
    {
        "created_at": "2020-06-03",
        "text": "RT @kaninrice: with everything that's going on in the philippines right now, the most vulnerable are those in the frontlines for covid reli…"
    },
    {
        "created_at": "2020-06-25",
        "text": "While the universe is handing shit out, could it FINALLY send me my covid check?"
    },
    {
        "created_at": "2020-06-01",
        "text": "RT @RMConservative: CDC came out with a 0.26% IFR for covid last week. Well, Colorado has a massive 56k sample for a small state, and the r…"
    },
    {
        "created_at": "2020-06-29",
        "text": "@Beyonce my name is tony and because of covid I losing my home I have 10 children please help me"
    },
    {
        "created_at": "2020-06-07",
        "text": "@mijjxc Safli tin covid"
    },
    {
        "created_at": "2020-06-22",
        "text": "Watching the illogical reactions to what public health officials tell us about covid and climate scientists tell us about climate change, I realize we are watching the demise of a civilization."
    },
    {
        "created_at": "2020-06-05",
        "text": "RT @arieffyong: My heart goes to those who lost their jobs due to covid-19, struggling to find other source of revenue. Hope everything goe…"
    },
    {
        "created_at": "2020-06-29",
        "text": "@windicos I'm sorry to hear windi\n\nI hope everything gets back on track once this covid business is done"
    },
    {
        "created_at": "2020-06-24",
        "text": "still seeing asians talk about their skin color and covid ANNNDD all lives matter bs. please lol"
    },
    {
        "created_at": "2020-06-10",
        "text": "RT @itsJeffTiedrich: @realDonaldTrump @foxandfriends New York has been more successful than any other state in halting the spread of covid-…"
    },
    {
        "created_at": "2020-06-24",
        "text": "RT @deannabarahona: lmao covid outbreak @ Brix? not suprised"
    },
    {
        "created_at": "2020-06-09",
        "text": "RT @RepValDemings: The president had five months of relative peace and calm in this country to develop and lead a response to the covid pan…"
    },
    {
        "created_at": "2020-06-04",
        "text": "RT @hudalikebuddha: Cape Town the epicenter of covid in our country and literal gang war is taking place right now on the Cape Flats. In be…"
    },
    {
        "created_at": "2020-06-12",
        "text": "RT @saintingzee: covid ruined EVERYTHING 😤😫\n\n#Saint_sup #ZaintSee \n#WHYRUtheseries https://t.co/uCVGWUMQtV"
    },
    {
        "created_at": "2020-06-18",
        "text": "And what about the sad loss of all the lives lost today due to covid.... you are such an arse Matt Hancock!! 🤬🤬 #DailyBriefinguk #DailyBriefing #dailybriefings #matthancockmustgo #failure #BorisHasFailedTheNation"
    },
    {
        "created_at": "2020-06-15",
        "text": "RT @mingy__jay: This how imma be in the car with Gang After this covid 19 shit is over with 😭💯 https://t.co/7ODoIFdhoL"
    },
    {
        "created_at": "2020-06-08",
        "text": "the fact that right now i would be nailing my disney internship and staying on disney campus with devyn and covid took that chance from me during a time i needed it most lmaooo @ my life"
    },
    {
        "created_at": "2020-06-05",
        "text": "RT @KasamangChad: the police said they arrested protestors because they might aggravate the covid-19 situation.\n\nthe protestors:…"
    },
    {
        "created_at": "2020-06-17",
        "text": "RT @acnewsitics: Look at the states with the most new covid-19 cases today: Texas, Arizona, Alabama, Tennessee, South Carolina and Florida.…"
    },
    {
        "created_at": "2020-06-16",
        "text": "RT @DrRahulGhule11: Again new changes. If you test and get positive for covid, Lab will not give you report. BMC will give you. My question…"
    },
    {
        "created_at": "2020-06-23",
        "text": "RT @amandamull: the idea that covid isn't harmful or deadly to younger people has always been patently false if you drill down in the numbe…"
    },
    {
        "created_at": "2020-06-27",
        "text": "RT @T0_0LU: I wish I could give you guys a visual of what our ER looks like. \n\nEvery few hours we are diagnosing/ losing a patient to covid…"
    },
    {
        "created_at": "2020-06-08",
        "text": "RT @jiminamillion: so karmys donated their refunded concert money to covid-19 relief organizations like yoongi and now we matched bts’s don…"
    },
    {
        "created_at": "2020-06-12",
        "text": "@StillChristelle Retail preparing for a post-covid world"
    },
    {
        "created_at": "2020-06-03",
        "text": "RT @delossantosjaa: i miss life without covid, sana matapos na lahat🙏🏻"
    },
    {
        "created_at": "2020-06-06",
        "text": "RT @Helen504: I lost my brother in law from covid 19 yesterday. People are still dying"
    },
    {
        "created_at": "2020-06-02",
        "text": "@caseewilson I've been nursing my Mum on my own because of covid as she's dying slowly &amp; horribly of a brain cancer. I haven't been on Twitter since April but wanted to show a little support- so please fuck off telling what I should &amp; shouldn't post."
    },
    {
        "created_at": "2020-06-08",
        "text": "RT @dmgbnagar: This 94 year resident turned covid negative and was discharged today. He is an inspiration to many like me. Sir, you motivat…"
    },
    {
        "created_at": "2020-06-24",
        "text": "RT @TheRealPitso: These guys leave no stone unturned, the take covid -19 serious! Few days back they disinfected balls and corner flags dur…"
    },
    {
        "created_at": "2020-06-10",
        "text": "RT @tanwer_m: Deepak Charasiya blamed Jamatis for covid spread. \n\nNow, five people have tested positive in NewsNation office, one of them a…"
    },
    {
        "created_at": "2020-06-03",
        "text": "@NoseyPa80183545 @BritishAlba @BBCNews I don’t know if they’re real or fake or during covid but here’s a couple that definitely are during covid. From the end of last month https://t.co/OccEeMMBrM"
    },
    {
        "created_at": "2020-06-16",
        "text": "RT @catcatdean: My friend died from covid Saturday. He had a heart attack and his lung collapsed. He was on a ventilator. He was 52 years o…"
    },
    {
        "created_at": "2020-06-20",
        "text": "RT @sfpelosi: #EgoTripToTulsa update: Trump’s crammed indoor rally will have optional face masks and mandatory #covid waivers."
    },
    {
        "created_at": "2020-06-20",
        "text": "RT @itsJeffTiedrich: @realDonaldTrump ZERO covid infections too, homeslice"
    },
    {
        "created_at": "2020-06-28",
        "text": "RT @andrewbostom: Today 6/27, there were 506 covid19 deaths in the U.S. https://t.co/KJyZdKze3P continuing the ongoing decline in covid 19…"
    },
    {
        "created_at": "2020-06-16",
        "text": "RT @DaysBeforeKev: If you still think covid isn’t real because no one around you has suffered take it from me. My mom has been hospitalized…"
    },
    {
        "created_at": "2020-06-02",
        "text": "You have handled this as poorly as you handled covid ! Remember that ? Or are you in to the next news cycle and going to go campaigning now as a war candidate !!??"
    },
    {
        "created_at": "2020-06-15",
        "text": "RT @uSivuyile_: Yho hayi covid"
    },
    {
        "created_at": "2020-06-23",
        "text": "RT @Ianblackford_MP: It has been confirmed to me that one of the staff members at Home Farm who had previously tested positive for covid-19…"
    },
    {
        "created_at": "2020-06-04",
        "text": "RT @Radhikagrwal: THREAD:\nMy maami (aunt) and her family in Delhi were showing covid symptoms from 3 days on 2nd June. Entire family went t…"
    },
    {
        "created_at": "2020-06-20",
        "text": "RT @_DJRemzy: So all them parties, beach link ups &amp; protests and no rise in the covid death rate, somebody lying"
    },
    {
        "created_at": "2020-06-23",
        "text": "RT @GeneralThGreat: It's very understandable that you don't know what to do with the covid fiasco, the game is confusing even yourselves th…"
    },
    {
        "created_at": "2020-06-24",
        "text": "The fact that universities are handling covid so badly is really giving me ulcers. Like my transcript had to emailed TWO WEEKS AGO and hasn’t been processed. EMAILED! No slow ass Canada post shit this is just bullshit and I do not care #COVID19"
    },
    {
        "created_at": "2020-06-07",
        "text": "RT @ReetEMA: Part 2/3.What are the positive trends to emerge from the #covid crisis in #Banking &amp;FS? https://t.co/ZZpKv3cK0q\n@maniankvs @PS…"
    },
    {
        "created_at": "2020-06-01",
        "text": "RT @DanPriceSeattle: A Colorado high school teacher beat covid and got a $840,000 bill.\n\nIf he saved a third of his salary just for the hos…"
    },
    {
        "created_at": "2020-06-27",
        "text": "Or injecting bleach or lysol is a covid cure."
    },
    {
        "created_at": "2020-06-15",
        "text": "RT @Katazamhondoro: @nickmangwana Really , what material support has Govt given to the covid pandemic.\nInternational agencies have contribu…"
    },
    {
        "created_at": "2020-06-28",
        "text": "RT @JaniceDean: He’s launching an investigation into a student returning from Florida with covid and yet @NYGovCuomo helped KILL thousands…"
    },
    {
        "created_at": "2020-06-16",
        "text": "@DagherReal I do EMDR therapy. It helps. Just haven’t done it due to covid for a long time now. Hoping to start up again next month at my in person appointment finally. Thank you 🤗"
    },
    {
        "created_at": "2020-06-26",
        "text": "the us covid response is so embarrassing. if elected officials listened to science, cases wouldn't be skyrocketing in some states."
    },
    {
        "created_at": "2020-06-01",
        "text": "@KLynnsoonergrl @ghthomason No covid is not what it seems. All the other major sickness numbers were low while covid was high...? People being marked as covid for random deaths. They wanted to see just how much control they can get.. is covid real? I’m sure.. How bad? Wouldn’t we all like to know."
    },
    {
        "created_at": "2020-06-14",
        "text": "Ik....like you were during the “start” of covid 😒"
    },
    {
        "created_at": "2020-06-17",
        "text": "@HeatherHabsburg How are you just now getting covid? So 2 months ago...."
    },
    {
        "created_at": "2020-06-12",
        "text": "How will Dem politicians who were advocating for &amp; encouraging large gathering protests 2 weeks ago during covid-19, react when the Orange man at the White House begins to hold rallies? \n\nCan you guess which pictures are protests vs trump rally? \n\nThis will backfire 🤦🏽‍♂️ https://t.co/BjT7hKbLBy"
    },
    {
        "created_at": "2020-06-21",
        "text": "@drdeblk @dvillella @realDonaldTrump You cannot see media and Mems are using covid and race card and riots to destroy economy to bring down President Trump? But too many people woke up including blacks and many liberals and it won't work."
    },
    {
        "created_at": "2020-06-05",
        "text": "RT @BrightBar_ID: ☀️ BRIGHTBAR_ID 1st Project : FOOD FOR ANIMALS ☀️\n\nAnimals also need to be taken care of especially during covid-19. We d…"
    },
    {
        "created_at": "2020-06-22",
        "text": "@KarluskaP Wow. What ever number you randomly choose is how many new covid cases reported."
    },
    {
        "created_at": "2020-06-06",
        "text": "@AyannaPressley @elizabethwarren How about the 4,100 seniors who died of covid in Massachusetts nursing homes? Apparently, they don’t matter to you and @ewarren"
    },
    {
        "created_at": "2020-06-06",
        "text": "@hwendec Breaking covid rules"
    },
    {
        "created_at": "2020-06-22",
        "text": "like this if you’ve been personalized victimized by covid-19"
    },
    {
        "created_at": "2020-06-02",
        "text": "RT @mgerrydoyle: mass covid testing: impossible, a huge task, very expensive\n\nmobilizing national guard to deal with protests: instantaneou…"
    },
    {
        "created_at": "2020-06-03",
        "text": "RT @anujsehgal1: Hi @saurabhtop @Saurabh_LT\n@ktakshish We are in urgent need of O positive person who has recovered from covid and is ready…"
    },
    {
        "created_at": "2020-06-21",
        "text": "This ref needs testing for crack let alone covid, I'm sure he's watching a different game with some of his decisions #AVLCHE"
    },
    {
        "created_at": "2020-06-01",
        "text": "RT @gee_astrid: just been told I’m being reassigned to the covid wards in august because they’re predicting a huge increase in the number o…"
    },
    {
        "created_at": "2020-06-29",
        "text": "228 new covid-19 cases reported in oklahoma today."
    },
    {
        "created_at": "2020-06-02",
        "text": "RT @unseen1_unseen: The same police force that arrests peaceful protesters in Raleigh over covid -19 will not arrest thugs burning, looting…"
    },
    {
        "created_at": "2020-06-14",
        "text": "@animalfess2 covid"
    },
    {
        "created_at": "2020-06-27",
        "text": "RT @scottderrickson: Researchers are just beginning to discover disturbing amounts of heart and brain damage in covid-19 patients under the…"
    },
    {
        "created_at": "2020-06-24",
        "text": "RT @darth: marco can u just help your state control covid-19 first https://t.co/xzA6ZbXwXP"
    },
    {
        "created_at": "2020-06-16",
        "text": "RT @DrButtar: More craziness! Facebook won’t allow posts for assemblies to meet regarding facemask &amp; covid-19. But Facebook does allow peop…"
    },
    {
        "created_at": "2020-06-21",
        "text": "@MichaelCBender It's true. Deaths that weren't from covid were being counted so what's your point?"
    },
    {
        "created_at": "2020-06-25",
        "text": "#postponeTSEAMCET2020 \n@KTRTRS  sir its high time now due to the continuous rise covid cases.\nStudent's lives are more important than these exams.we are not ready risk our lives ,not only us but also our whole family will be affected. so we\nRequest u to postpone exams"
    },
    {
        "created_at": "2020-06-02",
        "text": "RT @benshapiro: Media, five minutes ago: Why isn't Trump declaring a nationwide lockdown for covid-19?\nMedia, now: Trump is a tyrant for st…"
    },
    {
        "created_at": "2020-06-14",
        "text": "RT @SlickbackTM: The northerners really tried to get onto southerners for gatherings during covid 😪"
    },
    {
        "created_at": "2020-06-16",
        "text": "RT @Sun_Q_Tzu: This covid-19 fraud perpetrated by the Globalists is worldwide folks!"
    },
    {
        "created_at": "2020-06-18",
        "text": "RT @ThatsJustImani_: 15 friends tested positive for covid during a night out at a bar. Y’all gonna learn how to stay at home."
    },
    {
        "created_at": "2020-06-04",
        "text": "@fox5sandiego I’m expecting to hear the other 4 ex-officers testing positive for covid. 8 instance physical minutes with no masks or social distance."
    },
    {
        "created_at": "2020-06-21",
        "text": "RT @kailurs: Got my covid results back this morning ☺️ https://t.co/tJRt9lGJPa"
    },
    {
        "created_at": "2020-06-04",
        "text": "RT @yoericaaa: Soooo does covid-19 just not exist anymore I’m confused"
    },
    {
        "created_at": "2020-06-25",
        "text": "@takeDianasbra There's plenty, covid ended that though"
    },
    {
        "created_at": "2020-06-21",
        "text": "RT @kristie_fab: Lack of taste is a symptom of covid-19"
    },
    {
        "created_at": "2020-06-03",
        "text": "RT @HSJnews: The government removed a key section from Public Health England’s review of the relative risk of covid-19 to specific groups,…"
    },
    {
        "created_at": "2020-06-29",
        "text": "RT @lucascormier8: If you eat the boudin casing you’re immune to covid"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @cianaBananaa: Please pray for my family 🥺 covid is no joke. Wear masks. Wash your hands. CLEAN. Don’t wear your shoes inside. My brothe…"
    },
    {
        "created_at": "2020-06-20",
        "text": "RT @beyochu: understand yemen has been struggling for decades and not just now because of covid. my country has been struggling because of…"
    },
    {
        "created_at": "2020-06-05",
        "text": "@SeanBradbery Hoping natural selection would take down the nutters but don’t want to risk the anti-racists catching covid"
    },
    {
        "created_at": "2020-06-24",
        "text": "RT @BottledKetchup: Just saw a store commercial about how they're protecting customers from covid, it was actually pretty realistic - none…"
    },
    {
        "created_at": "2020-06-24",
        "text": "IMF predicts a global recession due to covid, expecting a shrinkage in output of 4.9%.\n\nhttps://t.co/DDP9q4I7M4"
    },
    {
        "created_at": "2020-06-30",
        "text": "RT @sharonboonie: Had a text this morning to say my Covid test was negative. \n\nI have never had a covid test. It stated the date the test w…"
    },
    {
        "created_at": "2020-06-02",
        "text": "RT @DeplorableChoir: If Hillary had won in 2016\n\nWe would have never had covid...\n\nWe would have never had riots...\n\nDemocrats tear apart A…"
    },
    {
        "created_at": "2020-06-30",
        "text": "RT @Heroineburgh1: Thanks so much @JessiMilestone, we love you. We're doing our best to film EP18 and put together Issue #2 mid-covid. And…"
    },
    {
        "created_at": "2020-06-25",
        "text": "Arizona has 1231 more covid cases since yesterday and 24 deaths in past day. OVER half the reported cases right now are people aged 20 to 44yrs old. People need to protect themselves AND protect others. WASH HANDS, WEAR MASKS PROPERLY &amp; stay 6' apart. Stay home if not well! Thx! https://t.co/LAJo04RZkT"
    },
    {
        "created_at": "2020-06-28",
        "text": "my mom’s brothers (who live in rural maine) have decided that covid is a hoax ✌🏻love that ✌🏻"
    },
    {
        "created_at": "2020-06-21",
        "text": "RT @JackPosobiec: One thing I can say anecdotally, the crowd in Tulsa is a lot younger than the pre-covid rallies that I attended in 2020.…"
    },
    {
        "created_at": "2020-06-11",
        "text": "RT @Chireuben19: No excuses for sickness and diseases anymore, including covid 19 because the cure has been found.\n@longevitygold01\n#pH_FxM…"
    },
    {
        "created_at": "2020-06-10",
        "text": "@cjtruth Dr. Fauci is already telegraphing a second wave of covid and they’re going to use the riots as the reason why to re-quarantine and make everybody vote by mail."
    },
    {
        "created_at": "2020-06-18",
        "text": "RT @kneerecon: Heard a woman in Tulsa say she likes Trump. She understands what he says. Doesn’t care about covid. ‘You can get the flu.”…"
    },
    {
        "created_at": "2020-06-29",
        "text": "@ameyaw112 Too many covid-19 vlogs..\nChoose 2; it's likely to be engaging.\nNb: Don't use the bottom-up approach. ”in economics we call it micro and macro” yoooo!"
    },
    {
        "created_at": "2020-06-07",
        "text": "RT @GKeile: Oh boy. Here we go.\n\nShane Harris, a San Diego civil rights activist tested positive for covid-19.\n\nI started the contact traci…"
    },
    {
        "created_at": "2020-06-16",
        "text": "RT @leahmazzz: And y’all aren’t terrified to be at the strip rn?!?! A bunch of tourists from different states who could be carrying covid a…"
    },
    {
        "created_at": "2020-06-05",
        "text": "RT @AnaMardoll: I still find it amazing, literally breath-taking, how many of the white people protesting covid lockdowns as tyranny have n…"
    },
    {
        "created_at": "2020-06-08",
        "text": "RT @CharlesMBlow: Can we all just admit this: The transformational changes that covid, the economic crisis, police brutality and racial tur…"
    },
    {
        "created_at": "2020-06-10",
        "text": "Genome detectives track down covid origins.\n\nIn the early days, “the outbreak was throwing off sparks,” said Chiu, one of the leading infectious disease specialists in the world. “Some strains persisted and became entrenched in the community over time.” https://t.co/kVfBmGks08"
    },
    {
        "created_at": "2020-06-06",
        "text": "It's worth considering the full stakes of everything that's going on here, covid, the uprisings, the possible economic and social consequences. We're in really uncharted territory right now. It's worth thinking of what your responsibilities are."
    },
    {
        "created_at": "2020-06-02",
        "text": "I’m starting to believe covid a lie cuz certain niggas should definitely be dead right now (me) 😂..."
    },
    {
        "created_at": "2020-06-25",
        "text": "@mmpadellan Here's my flawed thinking in this matter: Trump is so unhealthy that if he got covid, he would die. But there has to be some justice, so when Trump loses in Nov he will be arrested, tried, &amp; convicted, spending the rest of his life in prison. I'm hoping he lives a long, long time"
    },
    {
        "created_at": "2020-06-13",
        "text": "when the second wave of covid-19 does come \nall the hard effort of most to keep safe in lockdown\nthose who haven't seen loved ones for months\nwhat a sad world we live in"
    },
    {
        "created_at": "2020-06-19",
        "text": "RT @hey_late: @405JR @SnickOld The optics of thousands of Trump supporters getting covid-19 is far more powerful than protestors skirmishin…"
    },
    {
        "created_at": "2020-06-25",
        "text": "RT @BillPascrell: Today America set a new record for covid infections. A depression is setting in. And trump is spending his time protectin…"
    },
    {
        "created_at": "2020-06-22",
        "text": "RT @Morris_Monye: But wait o. How are teachers surviving this covid-19 period?"
    },
    {
        "created_at": "2020-06-02",
        "text": "@JmooreQuakes @HealthySCC Confirmed covid 19 cases from JHU website yesterday 6/1 divided by googled county 2019 population"
    },
    {
        "created_at": "2020-06-19",
        "text": "@KATUNews I hope he gets covid in jail.  He looks like he has plenty of underlying medical conditions.  Asshole."
    },
    {
        "created_at": "2020-06-23",
        "text": "RT @Abella_Danger: ya’ll i don’t even know how but i tested for covid and I’m NEGATIVE! https://t.co/c6bOQuT0MW"
    },
    {
        "created_at": "2020-06-17",
        "text": "seeing locals start to willingly go out in public🤮🤮 imagine going to a bar while covid is still rampant locally just to get ugly men to buy u a shot 🤮🤮 couldn’t be me"
    },
    {
        "created_at": "2020-06-30",
        "text": "RT @1776Stonewall: The Biden team says Joe will not be doing any rallies because of covid-19. So he's literally not going to campaign at al…"
    },
    {
        "created_at": "2020-06-11",
        "text": "RT @frankoceanhafiz: sorry, this is insane right? the canadian govt created a covid-19 grant that was so convoluted and constantly changing…"
    },
    {
        "created_at": "2020-06-27",
        "text": "I just want to do hoodrat things with my friends but Rona is blocking!! #covid https://t.co/54Dduc5yIT"
    },
    {
        "created_at": "2020-06-13",
        "text": "RT @sboumedi: We aren’t even out of the first wave of covid. Come on people!! \n\nhttps://t.co/9dK9cTWOkg"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @CNN: America's single worst day of new covid-19 cases obliterated Donald Trump's fantasyland vision of a post-Covid America -- even as…"
    },
    {
        "created_at": "2020-06-08",
        "text": "RT @HSJnews: Revealed: online covid tests refused to those not on credit check database https://t.co/nnNAFtEhsk"
    },
    {
        "created_at": "2020-06-18",
        "text": "RT @monikaalynn_: greg abbott really blamed young people for the spike in covid cases... the man in charge of texas... who OPENED UP TEXAS.…"
    },
    {
        "created_at": "2020-06-16",
        "text": "RT @vprakashpaike: @OpIndia_com More than 25,000 communist party offices are across in Kerala....\nHas any office been used to treat a covid…"
    },
    {
        "created_at": "2020-06-30",
        "text": "RT @vuziuzi: how covid-19, 2020 swine flu, rent, high grocery prices, police brutality, incompetent united states leadership and weight gai…"
    },
    {
        "created_at": "2020-06-03",
        "text": "RT @soniapurnell: News summary: UK covid deaths higher than entire EU put together. Commons has to be shut + deep cleaned after Biz Sec giv…"
    },
    {
        "created_at": "2020-06-25",
        "text": "RT @dashmx_: i understand wanting to go to the beach. but MYRTLE BEACH? you got covid-19 for myrtle beach???? the worst beach on earth??? 😭…"
    },
    {
        "created_at": "2020-06-30",
        "text": "@tapintomac @herschythecomic @NBA @MLB @NHL If they opt out with a medical concern related to covid such as young children which alot have I believe they get paid"
    },
    {
        "created_at": "2020-06-30",
        "text": "RT @TitusNation: Current covid deaths in Florida are @RonDeSantisFL failure."
    },
    {
        "created_at": "2020-06-02",
        "text": "Everyone knows covid wasn't a Pandemic. It was a flu season. All those protesters/rioters don't seem too concerned. If you fell for it I feel sorry for you.\n\nThe governors of blue states know it too. They forced extended lockdowns &amp; literally destroyed people's lives to get Trump"
    },
    {
        "created_at": "2020-06-29",
        "text": "Anyone else not surprised that 8 of the 11 worst states for covid have republican governors? That top 3 is especially fucked up https://t.co/M5A7TLNqFi"
    },
    {
        "created_at": "2020-06-16",
        "text": "@_Smyface Hi, \n\nUnfortunately we are not offering this service at the moment due to covid-19. Once we are offering this again, this will be advised on our website. We apologise for any inconvenience caused."
    },
    {
        "created_at": "2020-06-05",
        "text": "aw are we gonna forget how we recorded the first covid death outside china? are we gonna forget you were more worried about that country’s feelings over a public health crisis? NO. BE ACCOUNTABLE."
    },
    {
        "created_at": "2020-06-27",
        "text": "RT @arishapiro: So here’s a testing story, as the the US sees 40,000 new covid-19 cases in a day. My friend in DC waited in line 2.5 hours…"
    },
    {
        "created_at": "2020-06-20",
        "text": "RT @_zoeelizabethh: PSA: avoid El Arroyo off cooper and Pluckers in the highlands, employees have tested positive for covid and they’re bot…"
    },
    {
        "created_at": "2020-06-05",
        "text": "RT @JasonHButt: I was informed that this will be my final day at The Athletic due to economic constraints resulting from the covid-19 pande…"
    },
    {
        "created_at": "2020-06-09",
        "text": "RT @544yash: Thread Telangana covid management\n\n1. Per day tests (500-1000)\n\nTests increase cheyamante we r doing tests for only those who…"
    },
    {
        "created_at": "2020-06-27",
        "text": "RT @TheAfroSmash: You forgot the part where you get covid and pass it on to vulnerable members of your family"
    },
    {
        "created_at": "2020-06-28",
        "text": "RT @HarshadDodiya5: #MeritBasedPromotionGTU all the government competitive exams are cancelled due to covid-19 but GTU still want to take e…"
    },
    {
        "created_at": "2020-06-25",
        "text": "RT @greg_price11: How exactly is a governor who ordered nursing homes in his state to accept covid patients, leading to the highest rate of…"
    },
    {
        "created_at": "2020-06-05",
        "text": "RT @benshapiro: Either mass protests spread covid-19 widely, in which case allowing them is massive and despicable hypocrisy by Democratic…"
    },
    {
        "created_at": "2020-06-29",
        "text": "i’ve heard no taste is a sign of covid i’m so sorry i truly hope you get better c ily"
    },
    {
        "created_at": "2020-06-15",
        "text": "RT @RealRonJeremy: Using my #covid downtime wisely. Trying to catch up on autographs. https://t.co/TCOc0i95ys"
    },
    {
        "created_at": "2020-06-22",
        "text": "@Eatala_Rajender Sir,kindly check the services at all covid-19 related hospitals as somany complaints coming as facilities not upto the mark,need to personally visit the same as earlier you are done 🙏🙏🙏"
    },
    {
        "created_at": "2020-06-26",
        "text": "@realDonaldTrump No, our covid numbers are NOT down"
    },
    {
        "created_at": "2020-06-06",
        "text": "@piersmorgan I can’t agree I’m afraid. Just not the case. How can you be so supportive of the fight for covid but think the lack of safety and social distancing occurring is ok? There are other ways to show solidarity."
    },
    {
        "created_at": "2020-06-23",
        "text": "@Smudgecatmom @RexHuppke I'm thinking of writing a short story beginning \"it was the first year of the covid pandemic\""
    },
    {
        "created_at": "2020-06-30",
        "text": "@boston25 You know how you can tell covid is a hoax. \nNot one government employee or politician was furloughed layed off or took a pay cut knowing their tax revenues would be in the toilet.\nThat and the fact they left everything open that was unhealthy &amp; closed everything that was."
    },
    {
        "created_at": "2020-06-25",
        "text": "RT @Jaydenator1: PSA: There are small biz's working their moer off, sans \"covid aid\" to try &amp; come out of this shit alive. Please don't be…"
    },
    {
        "created_at": "2020-06-24",
        "text": "RT @AkashVarunraj: Day by day the covid-19 cases are increasing so it's not safe now to conduct the examination please cancel the examinati…"
    },
    {
        "created_at": "2020-06-29",
        "text": "@NateSilver538 But most importantly we’ve learned covid sticks around in some for months. while a typical patient has very poor prognosis if they’re on the vent 3 weeks, a covid patient may take 10 weeks of mechanical ventilation then suddenly recover. That doesn’t mean you want to get this."
    },
    {
        "created_at": "2020-06-15",
        "text": "RT @A_D62: Husband sent home from work (in a care home) yesterday along with a colleague. Possible covid. They took his temp and blood pres…"
    },
    {
        "created_at": "2020-06-03",
        "text": "If we don’t see a huge uptick in #covid hospitalizations in the next two weeks, it would seem logical to assume a mutation has occurred effectively reducing contagiousness or lethality. #BLMprotest"
    },
    {
        "created_at": "2020-06-23",
        "text": "RT @empressbat: Yay the April #kawaiibox finally arrived mid June (covid delaying post). I love the hello kitty stickers in it. @KawaiiBoxC…"
    },
    {
        "created_at": "2020-06-08",
        "text": "RT @ajthompson13: New Zealand should be capitalising on our covid-free status and the global reputation of Prime Minister Jacinda Ardern bu…"
    },
    {
        "created_at": "2020-06-13",
        "text": "@CityofJax Today Florida nearly doubled its new cases of covid-19 in 24 hours. Can you imagine what it's going to be when Donald Trump gets through with Daytona? Especially since he will have people sign a waiver that they can't sue him when they get sick or die."
    },
    {
        "created_at": "2020-06-04",
        "text": "RT @Sainarayanared7: #CancelAPExamsPromoteStudents \nWhen covid-19 cases reached 1000+  you announced holidays to all colleges but now the c…"
    },
    {
        "created_at": "2020-06-29",
        "text": "@seanjonesqc Britains death toll form covid is higher than Italy's. Yet there's no documentary by the Bbc on a uk hospital. We are being gaslit, made to think that covid is a European problem."
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @Novurrr: your mother did not abort you, where is the covid cure?"
    },
    {
        "created_at": "2020-06-16",
        "text": "@DenverChannel Everyone who has survived covid-19 is saying the same about the Bill's. The real story is the criminally high charges from the hospital. Like $800 for a $3 bag of IV fluid is just disgusting"
    },
    {
        "created_at": "2020-06-30",
        "text": "RT @MiaFarrow: Dire warning from Dr.Fauci: if the US continues on its current trajectory, the number of new covid-19 cases could climb to 1…"
    },
    {
        "created_at": "2020-06-06",
        "text": "RT @dr_ashwitt: As of yesterday, Australia has no intubated covid patients in the entire country.\nWhat an incredible achievement."
    },
    {
        "created_at": "2020-06-22",
        "text": "RT @pabtxga: she ended covid-19 👏🏼👏🏼"
    },
    {
        "created_at": "2020-06-27",
        "text": "RT @mikegalsworthy: Dear UK public,\n\nFollowing such hilarity as:\n\n▪️The £50m no-ship Brexit ferry\n\n▪️Dyson’s WWII covid ventilators\n\n▪️£108…"
    },
    {
        "created_at": "2020-06-05",
        "text": "Corona virus drugs: celecoxib and covid 19 https://t.co/qu5rAIxetO \n #COVID #coronavirus #COVID19Pandemic \n#ماذا_تعلمت_من_كورونا\n#covid1948\n#Cant_You_See_Me #CoronaUpdate\n#coronavirus\n\n#CoDMobile\n#كورونا\n#cosplay\n#usaCoronavirus\n#حق_البنا_قصاص_مش_حبس\n#حظر_شامل_لمده_اسبوعين"
    },
    {
        "created_at": "2020-06-03",
        "text": "@catesguerras This wasnt the case last week during covid crisis🧐🧐🧐"
    },
    {
        "created_at": "2020-06-01",
        "text": "A trial is under way of the first new antibody medicine developed to treat covid-19 https://t.co/bAlmMn3zam"
    },
    {
        "created_at": "2020-06-02",
        "text": "RT @bmj_latest: Central and South America are fast becoming major centres of the covid-19 pandemic as cases surge in Brazil, Peru, Mexico,…"
    },
    {
        "created_at": "2020-06-17",
        "text": "@DawnaMughalPhD @DrKristieLeong Love your article!  True! Got nothing to do w covid brain that Dr K. Initially mentions. But, again, my out of line thinking w hope to break some hope , until you said NO! It’s amazing to see your article spells out 125 genes involved. 👍"
    },
    {
        "created_at": "2020-06-18",
        "text": "RT @urbanXpunjabi: different types of on twitter experts \n\ncovid 19 expert\ndepression expert\ndefence expert"
    },
    {
        "created_at": "2020-06-21",
        "text": "Drug discovery – Dexamethasone cuts covid-19 deaths https://t.co/gX2QAe5L4m"
    },
    {
        "created_at": "2020-06-27",
        "text": "RT @Dantheman8019: I can’t remember if I saw this on Twitter or Parler but I’ve been saying this about covid for the longest time. Wtf are…"
    },
    {
        "created_at": "2020-06-15",
        "text": "@neerajarora91 1.2\nSir if anything will happen because of anxiety and stress and this covid 19 pandemic then only and only icai will be responsible for that."
    },
    {
        "created_at": "2020-06-06",
        "text": "RT @andros_townsend: I find it funny how people in power are using covid 19 to try and stop the #BlackLivesMatter protests in the uk...wher…"
    },
    {
        "created_at": "2020-06-16",
        "text": "RT @feliciaday: Keep getting emails about \"opening up again!\" and baby classes happening again and I'm seeing the covid numbers keep climbi…"
    },
    {
        "created_at": "2020-06-20",
        "text": "So like, what are the chances of Trump contracting covid at this rally? Because that may just fix this whole thing"
    },
    {
        "created_at": "2020-06-27",
        "text": "RT @PaigeElisa: Hey! Your friendly neighborhood covid connection here. Got sick in March—never been so sick in my life. I was in bed for a…"
    },
    {
        "created_at": "2020-06-24",
        "text": "😂 😂 😂 😂 😂\nMans left Parliament to go receive covid gifts from Steve Harvey at the airport"
    },
    {
        "created_at": "2020-06-20",
        "text": "RT @Rosie: happy covid rally cult 45 #25thAmendmentNow https://t.co/3qcDPC7Bn7"
    },
    {
        "created_at": "2020-06-03",
        "text": "Ey it's bad nw so no hackers no more it's here now next door covid-19"
    },
    {
        "created_at": "2020-06-21",
        "text": "@opblaaskrokodil @Percolator_HNJ a real anti covid meeting..............."
    },
    {
        "created_at": "2020-06-04",
        "text": "@DrFNA And fwiw, I knitted a pillow in February to point out the health disparities in covid. A big fat healthy white sheep, and a skinny, shaved and exploited dead black sheep. All of us white sheep need to do better. https://t.co/kSRsOYecTt"
    },
    {
        "created_at": "2020-06-10",
        "text": "RT @SusanStJames3: The WHO and Dr Fauci are hyperventilating now over covid because Trump is going to start up his rallies. Screw them!"
    },
    {
        "created_at": "2020-06-24",
        "text": "Black ppl can make anything look good, lol be straight drippin wit them covid 19 mask 😂👌🏾🔥"
    },
    {
        "created_at": "2020-06-17",
        "text": "RT @saf_arri: HEB stopped requiring customers to wear masks and now they have covid at 33 of the 57 stores around SA and NB"
    },
    {
        "created_at": "2020-06-01",
        "text": "Anti covid\":19 https://t.co/Ebp42Mx9gu"
    },
    {
        "created_at": "2020-06-08",
        "text": "@AFitzyRacing @tipstarharness I thought the current set up of tracks was based mainly on covid restrictions?"
    },
    {
        "created_at": "2020-06-14",
        "text": "RT @catonkink: More covid reminiscing, missing our afternoon mmf--69 and doggie https://t.co/HQFxWWd26g"
    },
    {
        "created_at": "2020-06-26",
        "text": "@BBCNews Stop the covid seeker's from going out yaaaay"
    },
    {
        "created_at": "2020-06-04",
        "text": "RT @lauraluuuuuuu: For anyone worried about covid after attending protests go check out Project Baseline COVID-19 testing program. You fill…"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @davidchang: Hey @GovAbbott since your covid-19 plan for restaurants was written by a toddler.  Please take a look at the one we made. S…"
    },
    {
        "created_at": "2020-06-18",
        "text": "RT @MrOdanz: When covid-19 first broke out, a lot of Nigerians wanted Politicians to contract the virus and die from it, especially since t…"
    },
    {
        "created_at": "2020-06-07",
        "text": "RT @SkyNewsBreak: Scotland and Northern Ireland have recorded no new covid-19 related deaths"
    },
    {
        "created_at": "2020-06-20",
        "text": "RT @Caldera3Cecilia: If I get covid from someone who attended the rally can I sue trump campaign?  I didn’t sign a waiver 🤔"
    },
    {
        "created_at": "2020-06-15",
        "text": "RT @ajebutter22: Guyssss covid is not a joke ooooo"
    },
    {
        "created_at": "2020-06-28",
        "text": "RT @Shaurya96518033: We are not immune to covid- 19. Please spare our lives.#HealthOverExams #HealthOverMBBSclasses"
    },
    {
        "created_at": "2020-06-01",
        "text": "RT @holly_watt: Tiny thing in the grand scheme of things, but trying to write novels in a time of covid has its challenges..!  https://t.co…"
    },
    {
        "created_at": "2020-06-26",
        "text": "Anyone telling @NYGovCuomo he's done a good job with covid is ludicrous even coming from his brother @ChrisCuomo @CNN\nThey are both liars #CuomoLiars\n\nFACT is #NYGovCuomo needs to be charged for murder along with the other 4 #DemMayors"
    },
    {
        "created_at": "2020-06-10",
        "text": "The Unsung Heroes Of COVID-19 (Part 1) #covid #kids #blog #blogging #blogger #school #lockdown #corona https://t.co/QQZ7oyBiNv"
    },
    {
        "created_at": "2020-06-23",
        "text": "RT @jasonhickel: The key lesson for post-covid economics is that you do not need growth to solve a crisis of unemployment.  Shorten the wor…"
    },
    {
        "created_at": "2020-06-23",
        "text": "@the_resistor @realDonaldTrump @JHoganGidley The Dems unleashed this virus and put covid 19 patients in nursing home to escalate numbers. Wake the hell up!!"
    },
    {
        "created_at": "2020-06-11",
        "text": "RT @_Leticia70: covid: a\n\neu: https://t.co/Ika9JvppMb"
    },
    {
        "created_at": "2020-06-23",
        "text": "RT @CSchwobelPatel: Do mooting competitions reproduce privilege, and what might a radical moot look like?\n\nHad it not been for covid, a fab…"
    },
    {
        "created_at": "2020-06-16",
        "text": "RT @dakipz_memes: Till now, no mad man has tested positive for covid-19🙄😏 they walk around and eat anything without washing their hands and…"
    },
    {
        "created_at": "2020-06-09",
        "text": "RT @beythefirstlady: Y’all remember when Beyoncé donated $6,000,000 to covid relief, or $7,000,000 to hurricane Harvey relief, or when she…"
    },
    {
        "created_at": "2020-06-12",
        "text": "Arizona had 1400 covid cases in a day??? Gah damn"
    },
    {
        "created_at": "2020-06-01",
        "text": "RT @x1seunghun: oomfs that protested!!! call the covid hotline and they’ll give you a special code for that they to take to the location fo…"
    },
    {
        "created_at": "2020-06-03",
        "text": "@RajatSharmaLive hello sir want to bring your attention to a problem with covid test labs...see the difference in both the reports....en logo ki vjh se patient phle covid negative the lekin covid ward me admit hone ki vjh se 99%chances hai k wo ab positive ho gye honge.. pls see https://t.co/KBD3put46m"
    },
    {
        "created_at": "2020-06-24",
        "text": "Homies I prob have to get tested for covid soon...... I don’t want a huge cotton swab up my nose 🥴"
    },
    {
        "created_at": "2020-06-23",
        "text": "Im going to get tested for covid today. Im really scared. I dont have any symptoms or anything but please keep me in your thoughts :("
    },
    {
        "created_at": "2020-06-05",
        "text": "RT @ik_ptu: # 2 covid 19 case= college closed\n#Threat \nStudents was forced to leave hostels,Pg.🙄\n#ikgptu announce online class ...but witho…"
    },
    {
        "created_at": "2020-06-08",
        "text": "RT @JamieBarr1888: Why is it suddenly being counted across all UK? Can’t bring yourself to say 0 (ZERO) covid deaths in Scotland for a 2nd…"
    },
    {
        "created_at": "2020-06-23",
        "text": "RT @Vern20151: @RealJamesWoods Does human life &amp; livelihood mean nothing to democrats? Democrat Govs pushing covid into Nursing Homes to ri…"
    },
    {
        "created_at": "2020-06-22",
        "text": "i’m feeling upset theres health workers who are fr risking their lives everyday to help those with covid and y’all are still stupid enough to go on about your day and go to public places AND not wear a mask 😭😭😭😭😭😭😭"
    },
    {
        "created_at": "2020-06-01",
        "text": "RT @mikegalsworthy: And ⁦@piersmorgan⁩ is 100% right.\n\nNot only was Cummings central to Govt’s bizarre covid response  - his personal actio…"
    },
    {
        "created_at": "2020-06-10",
        "text": "If the covid gets outta control again im blaming the IG girls they couldn’t wait to get back on an airplane!"
    },
    {
        "created_at": "2020-06-26",
        "text": "Every week we publish the latest covid-related industry news by region / airline. When sent internally, @meganphumphries always adds a quote. Today's made me smile: \"Bad times have a scientific value. These are occasions a good learner would not miss\" https://t.co/nVKVigaw3a"
    },
    {
        "created_at": "2020-06-25",
        "text": "RT @NastitiDewi10: #Palestine announced 142 new cases of covid 19. 112 came from #Hebron, 13 from Kafr Aqib, #Jerusalem and 11 from #Bethle…"
    },
    {
        "created_at": "2020-06-27",
        "text": "LIverpool was one of the worst cities hit with covid-19 at the start lockdown because of the game they play against Athletico Madrid. Why on earth would thousands of them be out on the streets like that? Forget your stupid wee league title"
    },
    {
        "created_at": "2020-06-06",
        "text": "@ColinRo45057805 @o07NY @NYGovCuomo Cuomo murdered thousands of innocent people by putting covid patients in nursing homes.. Its their plan for population control\n#KillerCuomo He's ruined NYS https://t.co/AYV6ggTXIU"
    },
    {
        "created_at": "2020-06-25",
        "text": "RT @BucioSally: SAN ANTONIONS please stay home! Our hospitals in SA are MAXING out, our covid units are MAXING out, the extra covid units a…"
    },
    {
        "created_at": "2020-06-12",
        "text": "@zilicon2 @frank173869 What aboud covid+1?"
    },
    {
        "created_at": "2020-06-24",
        "text": "@Kaykayalday You sound like Alex ... he was reading off the stats of covid 19 ... 🙄🙄🙄introverts"
    },
    {
        "created_at": "2020-06-16",
        "text": "@ThatTimWalker Could it be covid?  Sadly, some of the lingering affects of covid that I am experiencing are brain fog and slurred speech among other neurological symptoms.  I am not a fan of his but this virus has lots of bizarre long term affects.  We have no idea what this does to a body."
    },
    {
        "created_at": "2020-06-02",
        "text": "RT @ellewasamistake: crowd: we're protesting covid\n\npolice: we understand your frustration\n\ncrowd: we're protesting the killing of minoriti…"
    },
    {
        "created_at": "2020-06-21",
        "text": "RT @Amankum74534732: #CarelessAKU Hi AKU ! Is this kind of joke that you want to conduct the examination during this covid pandemic? Or are…"
    },
    {
        "created_at": "2020-06-30",
        "text": "RT @seldo: I note that the \"50,000 people die every year from the flu\" people have shut the fuck up as the death toll from covid approaches…"
    },
    {
        "created_at": "2020-06-30",
        "text": "RT @msainat1: Totally normal for a news outlet to thank a corporation for a press release they ran as a news story. Amazon covid cases are…"
    },
    {
        "created_at": "2020-06-18",
        "text": "RT @kristinhallNZ: BREAKING: 1 new case of covid in NZ. He's a man in his 60s staying at Jet Park hotel which is a quarantine facility. His…"
    },
    {
        "created_at": "2020-06-10",
        "text": "@Jamwanda2 Fix economy than concentrating on useless things  you can't talk about corruption irikuitika mu covid tsveee takarasima nemwana."
    },
    {
        "created_at": "2020-06-16",
        "text": "@wordmixrr I hated running until I bought a pair of running shoes due to covid and welp, guess I'm a runner now 😩🙈"
    },
    {
        "created_at": "2020-06-14",
        "text": "@SinaiHealth Hydroxychloroquine with azithromyacine and zinc cures covid-19 92%"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @Net_Tertia: You have a better chance of being murdered than killed by covid."
    },
    {
        "created_at": "2020-06-28",
        "text": "@BorisJohnson @RishiSunak Try Primark and Asda in north Wales . Whats covid🤬🤬"
    },
    {
        "created_at": "2020-06-13",
        "text": "@rolandscahill not a one of them was brave enough to do that i am sure.   i saw 19 of them showed up with the covid 19 and had to be quarantined."
    },
    {
        "created_at": "2020-06-12",
        "text": "RT @DaveNicholas555: Another quick poll.\n\nJudging the Government on what it has done so far in handling the economy, covid, Brexit and the…"
    },
    {
        "created_at": "2020-06-18",
        "text": "RT @itsguidoti: Heyy guys. I'm a 16 yo boy living with my 15 yo brother since our parents passed. Due to covid it has been hard to get food…"
    },
    {
        "created_at": "2020-06-11",
        "text": "RT @Why_not_fix_it: @BrianCHouston @MrKRudd How many of your speakers and visitors to Colour flew home and ended up with covid 19? How many…"
    },
    {
        "created_at": "2020-06-25",
        "text": "@BayKurley @mitchiepoo46 How dare DC get covid \nHow irresponsible that was\nAnd to drive as well\nBut it was ok for Kinnock to drive and wish the old bastard happy birthday\nA right pair of champagne socialists"
    },
    {
        "created_at": "2020-06-10",
        "text": "RT @amitsurg: Mumbai seems to have finally got a grip over covid-19 spread  https://t.co/Xkk848zvXL"
    },
    {
        "created_at": "2020-06-28",
        "text": "@AndrewScheer Makes sense. My coworkers are receiving CEWS, because their wages were higher pre-covid. Now, we are all receiving less, but they get a substantial top up, and i dont get anything for doing the same amount of work. I'm thinking about quitting."
    },
    {
        "created_at": "2020-06-05",
        "text": "RT @prayingmedic: 46) The Lancet retracted its study which was highly critical of the use of hydroxychloroquine for treating covid-19.\nhttp…"
    },
    {
        "created_at": "2020-06-01",
        "text": "RT @BruceJudson: Latin America, the new epicenter of covid-19, could be the worst so far https://t.co/Gnf7zkNlzB"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @KarunaGopal1: This is the BIGGEST JOKE of the decade ! Telangana claims it has used technology to battle covid !\nThen why I pray the ce…"
    },
    {
        "created_at": "2020-06-26",
        "text": "Respected Sir,\nwe and our family are not felling safe for going outside to our home due to raise in case of covid for giving exam of NEET which is held on 26 july  sir i request you please look up the matter.  @DrRPNishank @DG_NTA"
    },
    {
        "created_at": "2020-06-27",
        "text": "@fyfe_rj @AdamSchefter Fuck yeah!! No confirmed cases of covid in gosport. Fingers crossed we’ll be watching games together in no time"
    },
    {
        "created_at": "2020-06-12",
        "text": "RT @kennagq: EPL is not ready for post covid Rashford"
    },
    {
        "created_at": "2020-06-16",
        "text": "\"toilet plume\" transmission of covid is such 2020."
    },
    {
        "created_at": "2020-06-23",
        "text": "RT @bIondiewasabi: my locals are partying like they found a vaccine for covid lol"
    },
    {
        "created_at": "2020-06-22",
        "text": "RT @ayushverma49: Is it really very important to conduct sem. Exams in this pandemic when 15000 covid + cases are detected in a day from la…"
    },
    {
        "created_at": "2020-06-17",
        "text": "RT @AureHope: The ultimate covid-19 mystery: Why does it spare some and kill others?\n\nhttps://t.co/RrBnKnf3gA"
    },
    {
        "created_at": "2020-06-25",
        "text": "@HS4Biden2020 @NPR Even the study they are claiming says its not increasing covid says right here its primary find wasnthat its the current primary cause of covid 19 https://t.co/yAI8QyS8yG"
    },
    {
        "created_at": "2020-06-03",
        "text": "Our covid infection numbers are about to sky rocket, we’re all so screwed it’s honestly laughable lmaoo"
    },
    {
        "created_at": "2020-06-08",
        "text": "RT @_greenandpurple: @MRSS11224611 @js100js100 Thats not what it says in fairness. The yellow is people who died *with* covid but *without*…"
    },
    {
        "created_at": "2020-06-10",
        "text": "RT @lauvsongs: modern loneliness acoustic OUT EVERYWHERE 🥰 all proceeds from streaming and sales go to @PIH for covid relief x https://t.co…"
    },
    {
        "created_at": "2020-06-14",
        "text": "RT @httpsbray: I miss my life without covid."
    },
    {
        "created_at": "2020-06-10",
        "text": "@atensnut Your joking right?  Were all those liberal democrat protest immune from covid while they were marching shoulder to shoulder n looting n rioting n committing crimes?!  Please. Game over moron"
    },
    {
        "created_at": "2020-06-20",
        "text": "RT @carlzimmer: #covid-19 cases in the United States vs. Europe https://t.co/12pjwevvCM https://t.co/umX1oYObZ1"
    },
    {
        "created_at": "2020-06-23",
        "text": "RT @mkraju: Witnesses say Trump has never asked them to slow down covid testing, and Fauci says: “In fact, we will be doing more testing.”"
    },
    {
        "created_at": "2020-06-19",
        "text": "i know i post about it a fair amount, but why are the only trending hashtags twitter is showing me covid in Singapore, covid in Spain or covid in Pakistan and india? Literally no other hashtags show up for me on side of my timeline or if i go to the tending page"
    },
    {
        "created_at": "2020-06-13",
        "text": "RT @newscientist: England's covid-19 contact tracers failed to reach thousands of people https://t.co/1gyY1Fju3N https://t.co/huWKZB8wT0"
    },
    {
        "created_at": "2020-06-15",
        "text": "RT @chevmann64: My father is dying alone with covid. The doctors won't even consider using HCQ. @realDonaldTrump if you see this I could re…"
    },
    {
        "created_at": "2020-06-01",
        "text": "RT @orianaswift: texas: community bail fund (initially set up as a response for covid-19) https://t.co/0aWCBy7mr9"
    },
    {
        "created_at": "2020-06-14",
        "text": "RT @misayeon: Tzuyu donated to students at her middle school, volunteered in Cambodia &amp; donated school supplies, donated to help with covid…"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @PhellaDaFam: @okcfanethan @ChristianMD85 caught covid in ya panties smh https://t.co/bqBTPMP15w"
    },
    {
        "created_at": "2020-06-20",
        "text": "RT @matiasgomeznyc: I keep hearing gays saying. “I just want to find some guy and both get tested for covid. If we’re both negative we will…"
    },
    {
        "created_at": "2020-06-01",
        "text": "RT @OrwellNGoode: Just to recap this weekend:\n\n-monkeys in India stole covid-19 blood samples\n-rioting all over America, \"white supremacist…"
    },
    {
        "created_at": "2020-06-14",
        "text": "RT @ninjaliyah: so because of covid my dad lost his job and now can't find employment but really needs to, here's his ad\n\nplease retweet fo…"
    },
    {
        "created_at": "2020-06-28",
        "text": "RT @tims_cock: Amy Duncan is against covid protection, and with them five kids she had she’s apparently against any protection https://t.co…"
    },
    {
        "created_at": "2020-06-13",
        "text": "RT @montebooker: a black man was lynched 3 days ago\n\nthey trying to cover this up with these covid spikes \n\n#JUSTICEFORROBERTFULLER"
    },
    {
        "created_at": "2020-06-22",
        "text": "RT @anthony_siy: A traditional jeepney is ventilated. Science is showing that ventilated spaces are low risk for transmitting covid. We're…"
    },
    {
        "created_at": "2020-06-30",
        "text": "As the #EU finalizes travel restrictions on Americans, @ECFR poll finds that during #covid the US “has seen its reputation collapse in some of the countries that were its closest allies and partners.” https://t.co/3ixuQGlaM0"
    },
    {
        "created_at": "2020-06-05",
        "text": "@MayorOfLA Garcetti we all liked you at the beginning of covid but until you fire chief moore , you’re just as much of a twat as he is"
    },
    {
        "created_at": "2020-06-14",
        "text": "it's so scary when i'm awake alone... i used to not be so scared by illness but ??? ig this whole covid thing has made me a lot more susceptible..."
    },
    {
        "created_at": "2020-06-01",
        "text": "RT @RDNS_TAI: The advice from the RBA to the Morrison govt is as clear and simple now as it was pre #covid ... the Australian economy needs…"
    },
    {
        "created_at": "2020-06-04",
        "text": "Id rather catch covid than democrat🤣"
    },
    {
        "created_at": "2020-06-29",
        "text": "RT @goldengateblond: reporters please stop asking the proudly maskless if they’re afraid of getting covid and start asking them why they ha…"
    },
    {
        "created_at": "2020-06-02",
        "text": "My wedding venue just cancelled our contract 3 months before cus i asked questions regarding the covid precautions &amp; she didn't like them. So just straight up cancelled us for no reason. So now we have NO VENUE and will have NO WEDDING. I HATE MY FUCKING LIFE"
    },
    {
        "created_at": "2020-06-06",
        "text": "Due to covid, Doms work schedule has been so different with more days off while still getting paid. But with the time he has off, it’s been the longest we’ve been around each other as a family in the 5 years we’ve been together. I barely saw him while he was in the marine corps"
    },
    {
        "created_at": "2020-06-25",
        "text": "@DanLeach971 A lot of changes from covid you could see be permanent"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @krisbbacon: Everyone just decided covid isn’t an issue cause they were ready for draft beers and pedicures. 40K new cases yesterday...…"
    },
    {
        "created_at": "2020-06-13",
        "text": "RT @ag_due: “EVERY THREE days or so, the United States suffers as many deaths from covid-19 as lives were lost in the Sept. 11 terrorist at…"
    },
    {
        "created_at": "2020-06-02",
        "text": "RT @paolaalalfaro: these times are difficult, whether it’s covid related or BLM related .. everyone needs someone they can count on. if for…"
    },
    {
        "created_at": "2020-06-23",
        "text": "RT @amandamull: Yes, covid is clearly \"less dangerous\" to young people than it is to the elderly, but that's not the same thing as \"not dan…"
    },
    {
        "created_at": "2020-06-01",
        "text": "Yo the covid nose swab HURTS lbs dont let nobody tell you it doesn’t"
    },
    {
        "created_at": "2020-06-06",
        "text": "RT @AlistairHaimes: \"Why you haven't caught covid\" - watch before YouTube take it down.  Excellent on R and innate immunity with \"natural e…"
    },
    {
        "created_at": "2020-06-08",
        "text": "@AdvoBarryRoux  I understand that we are facing tough times BLM and covid-19  but University of the Western Cape is now the biggest threat to our lives. Please save us. #UWCMustFall @Julius_S_Malema  @IamMzilikazi it's clear the image of UWC is more important than it's students."
    },
    {
        "created_at": "2020-06-27",
        "text": "RT @maideIgard: #LiftTheTravelBan if airplanes are less of a covid hazard than grocery stores, why can people not travel? If 14 day quarant…"
    },
    {
        "created_at": "2020-06-30",
        "text": "RT @nutmon3y: The US trying to contain covid"
    },
    {
        "created_at": "2020-06-06",
        "text": "@Semira_AM Some of us didn’t eat the eid food or aftir thanks to covid, I will never forgive this illness for that"
    },
    {
        "created_at": "2020-06-03",
        "text": "@KyleOfKingston @EmSheDoesIt @FrankiesTooLoud @Blochead4real @kevinfinnertyy And that’s why you didn’t get covid Kyle so good job"
    },
    {
        "created_at": "2020-06-11",
        "text": "RT @effingrandy1: So if they get covid they deserve it???"
    },
    {
        "created_at": "2020-06-24",
        "text": "@SavannaSavage45 Weeellllllllllll......\nI think there are 19,500 cities in the US that have been reporting covid numbers daily for 3 months. All numbers below 1000 have been reported somewhere at some point."
    },
    {
        "created_at": "2020-06-03",
        "text": "RT @brittsus: I do not fucking understand where all this energy was when covid first started. It’s truly astonishing to see that this count…"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @HoodHealer: we will see a peak in covid cases towards the end of the month! \nStay home! \n&amp; continue to protect your respiratory systems!"
    },
    {
        "created_at": "2020-06-19",
        "text": "mercury truly in retrograde your girl just tested positive for covid-19 :("
    },
    {
        "created_at": "2020-06-01",
        "text": "The riots would like to have a word with you, also the inevitable covid spike that will happen would like to have a meeting."
    },
    {
        "created_at": "2020-06-17",
        "text": "RT @eunicehuv: Kopites don’t give the scum a reason to put us on the front page with photo stating Liverpool fans causes the 2nd covid spik…"
    },
    {
        "created_at": "2020-06-17",
        "text": "RT @wakawaka_doctor: Important lessons from covid\n\n⏩We need an early warning system for future crises.\n\n⏩Digital access must be seen as a u…"
    },
    {
        "created_at": "2020-06-04",
        "text": "RT @matthaig1: The day we began lockdown we had 55 covid deaths. Today we had 358 covid deaths. Why is society safer at 358 deaths than 55?"
    },
    {
        "created_at": "2020-06-07",
        "text": "@BorisJohnson yo thicko prime minister Scotland and Northern Ireland have recorded no new covid-19 related deaths. https://t.co/lidEdvRkqj"
    },
    {
        "created_at": "2020-06-22",
        "text": "The govt. has misused the covid-19 situation. Karnataka govt announced that it would bring Amendment to the Karnataka Land Reforms Act-1961\n\nThousands of farmers under the KRRS (associate of Swaraj Abhiyan) are protesting against the government’s move.\n\nhttps://t.co/YrPAKSg5ry"
    },
    {
        "created_at": "2020-06-01",
        "text": "@nmbcra Does it mean covid was less really less a threat than we been told?"
    },
    {
        "created_at": "2020-06-06",
        "text": "@AhlstromRick In all seriousness, hope you feel better soon and it's not covid.💝"
    },
    {
        "created_at": "2020-06-02",
        "text": "What makes covid a real bastard is that it doesn't give you time to mourn those you've lost. Because you're too worried about who else you'll lose next. #CoronavirusPandemic #COVID"
    },
    {
        "created_at": "2020-06-08",
        "text": "After the covid 19 pandemic in Cyprus four key conclusions\nhttps://t.co/ml8VT9buxl\n#Cyprus #coronavirus #coronaviruscyprus #covid19 #covid19Cyprus #Cypruscoronavirus https://t.co/oNUTuXWJHW"
    },
    {
        "created_at": "2020-06-24",
        "text": "@vijaypnpa_ips @KCVeeramaniofl @DrNiloferKafeel A great job done in this covid times !!"
    },
    {
        "created_at": "2020-06-21",
        "text": "RT @FreedomNoNumber: Honestly so sick of this covid shit!\n\nIf you're that worried just stay in your bloody house and let the rest of us get…"
    },
    {
        "created_at": "2020-06-25",
        "text": "RT @techreview: America's problems in the face of covid-19 go deeper than the Trump administration’s inaction. A once-healthy innovation ec…"
    },
    {
        "created_at": "2020-06-11",
        "text": "RT @Fadiiness: B- or O- plasma required for covid critical patient in faislabad urgent plz\nContact Adnan 0333 8114102\n@BDonorsPakistan\n@Hum…"
    },
    {
        "created_at": "2020-06-24",
        "text": "RT @RichardBurgon: The recovery from covid-19 must tackle the urgent climate crisis. \n\nWith the highest ever temperatures recorded in the A…"
    },
    {
        "created_at": "2020-06-19",
        "text": "covid-1984 is at it again! Why has everyone’s cell signal sucked lately...they are tracking is ALL! Make sure you go to SETTINGS&gt;PRIVACY&gt;HEALTH and turn off your tracking! If you leave it on, your phone will buzz every time you get near a covid exposed person! https://t.co/Qa72sPKTcK"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @BuckSexton: Just look at all that social distancing from libs who “believe in science” and are super worried about covid https://t.co/x…"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @gumboqueen3030: @ThePubliusUSA Bleach kills covid if you inject it ! 😏"
    },
    {
        "created_at": "2020-06-13",
        "text": "@fonzy678 @ShamsCharania If you cancel this season over covid, cancel next season too.  covid isnt going anywhere anytime soon and no vaccine will be readily available. And let’s say there is a vaccine, you think nba has legal grounds to force players to get it?"
    },
    {
        "created_at": "2020-06-14",
        "text": "RT @kathleentquach: we're at 2 million covid cases in the USA and we're reopening shit!?!??! make it make sense!"
    },
    {
        "created_at": "2020-06-22",
        "text": "RT @Boringstein: covid is a cakewalk compared to what our future will be like"
    },
    {
        "created_at": "2020-06-06",
        "text": "RT @DoveCameron: to all the people doing their best to aid/spread the message of this movement, whether in the streets risking covid-19, am…"
    },
    {
        "created_at": "2020-06-17",
        "text": "RT @LasVegasLocally: Venetian &amp; Palazzo employees will begin wearing Finnish 'smart rings' that can detect covid-19 🤖 (h/t @glitterkittyLV)…"
    },
    {
        "created_at": "2020-06-11",
        "text": "@Yoobi_acnh @koosahoy @jeonskiss @mintjun_twt @Gawwbriela Let’s recreate this once covid is done"
    },
    {
        "created_at": "2020-06-27",
        "text": "had no idea utah completely eradicated covid so no one needs to wear a face mask!"
    },
    {
        "created_at": "2020-06-10",
        "text": "@amateuradam @Dr_Ellie What's your take on covid being added to death certs even though it wasn't the cause of death?"
    },
    {
        "created_at": "2020-06-16",
        "text": "A raptor gang could take the covid out!! Sic’em raptors.."
    },
    {
        "created_at": "2020-06-17",
        "text": "RT @AUThackeray: CM Uddhav Thackeray ji also inaugurated the 1000 bed covid hospital in Thane today. The hospital has 500 oxygen beds, tria…"
    },
    {
        "created_at": "2020-06-02",
        "text": "RT @SheikhMustaali: @3d3lyn @elishanizam Because covid is never going to leave, ever like sars. We have to adapt to the lifestyle, which is…"
    },
    {
        "created_at": "2020-06-15",
        "text": "RT @ConitaMorenita: @sheriantoinette Get ready for post covid syndrome.  This diseases does not mess around.  https://t.co/hsEhe8ICj9"
    },
    {
        "created_at": "2020-06-06",
        "text": "RT @moshekasher: o fuk i just remembered covid"
    },
    {
        "created_at": "2020-06-23",
        "text": "RT @bonyfingers: @haley_icu @VaughnHillyard UV-c or a, b &amp;c? Because I read from a good source that UV-C will kill covid 19 and the wavelen…"
    },
    {
        "created_at": "2020-06-11",
        "text": "@Aamnah_J My father’s uncle passed away yesterday due to covid and not one graveyard in Karachi was allowing his burial"
    },
    {
        "created_at": "2020-06-02",
        "text": "RT @thomasdolphin: I think it's probably not right to claim the NHS \"coped with the first wave of covid\".\nYes, we avoided a triage situatio…"
    },
    {
        "created_at": "2020-06-17",
        "text": "RT @NotNikyatu: Me deciding if I'm going to use my anxiety coins on racism, misogyny or covid-19 today... https://t.co/jUriaBWp34"
    },
    {
        "created_at": "2020-06-05",
        "text": "RT @pam_sands: Take that Fauci!🤬I don’t trust you as far as I can throw you! This covid has been a hoax! When will you admit it?? \n\nMainstr…"
    },
    {
        "created_at": "2020-06-20",
        "text": "RT @TheRISEofROD: Joe Biden is leading in the polls\n\nCHAZ/CHOP is liberal utopia\n\nTrump rallies will spread covid\n\nAntifa are truly fightin…"
    },
    {
        "created_at": "2020-06-20",
        "text": "RT @BigBillsLikeBLo: y’all just be talking out y’all ass. passing out is NOT a symptom of covid. DL Hughley has stated numerous times in hi…"
    },
    {
        "created_at": "2020-06-04",
        "text": "This can only happen in America, I mean how bizarre is all of this? He was killed/ he’s alive/ he had covid/ he has family who cried / no one has come forward as a family member/police officer is arrested/ its not the same officer as on the video Seriously?"
    },
    {
        "created_at": "2020-06-09",
        "text": "@jaqieackie The one time I wish I had passed out. The covid swab was uncomfortable for about 30 second. The iud insertion was excruciating for several minutes, painful for hours, and uncomfortable for days. I’m dreading removal in December. I’d rather have daily covid tests."
    },
    {
        "created_at": "2020-06-11",
        "text": "That is FACT! Small businesses are closing in blue states due to covid and what remains are looted and burned by rioters😤😤😤😤"
    },
    {
        "created_at": "2020-06-08",
        "text": "@DawnTJ90 Leftists denying science over the WHO’s latest statement about covid. \n\nThey’re actually triggered by the fact it is less lethal, less contagious than they hoped (well, hoped for church services, not riots)."
    },
    {
        "created_at": "2020-06-12",
        "text": "@inquirerdotnet @VillVisayaJrINQ Shouldnt have sex with covid people lol"
    },
    {
        "created_at": "2020-06-05",
        "text": "@CherryIvana88 @xo_tomi That and covid going on still"
    },
    {
        "created_at": "2020-06-29",
        "text": "RT @_tropicanaaa: People saying the US is entering its seconds wave of covid when in all actuality this is still the first wave I don’t thi…"
    },
    {
        "created_at": "2020-06-16",
        "text": "RT @Sillyshib: Imagine if we owned our own utilities? We could have given ppl free energy throughout covid"
    },
    {
        "created_at": "2020-06-13",
        "text": "@angryamericans @ChrisCuomo @PaulRieckhoff FREDO never had covid"
    },
    {
        "created_at": "2020-06-16",
        "text": "Where’s ⁦@CosmopolitanUK⁩ on this now? Still like to sponsor obesity in the covid era, you cretinous cntflaps!  https://t.co/Yjf5S3YjKm"
    },
    {
        "created_at": "2020-06-01",
        "text": "RT @phospholivid: Remember when #kitajagakita was started because of the government's poor covid response? and then Muhyiddin and other min…"
    },
    {
        "created_at": "2020-06-23",
        "text": "There are testimonials from people who survived covid, saying that months after they still get winded just from walking around their house."
    },
    {
        "created_at": "2020-06-08",
        "text": "If you protested. Or even if you didn’t. Free covid testing. https://t.co/OgqrOl9UcG"
    },
    {
        "created_at": "2020-06-24",
        "text": "RT @vngalwana: Eish, some in the media👀Today's hearing in the Pretoria High Court in the covid-19 challenge is NOT an appeal. It is an appl…"
    },
    {
        "created_at": "2020-06-30",
        "text": "Telangana is at no. 4 position in terms of active Corona cases. We are not able to cure the present covid-19 patients and the authorities, govt is conducting exams. While Gujarat has cured 80% of its corona cases even when they have more than 30k cases.\n#TSHighcourtrespond"
    },
    {
        "created_at": "2020-06-03",
        "text": "RT @heIIoseokjin: filo or non-filo, please help us. our rights are being taken by our government. they’re being lethal as the covid-19 viru…"
    },
    {
        "created_at": "2020-06-12",
        "text": "RT @lunch_enjoyer: I found the cure for covid-19. its white gatorade and adderall."
    },
    {
        "created_at": "2020-06-08",
        "text": "@ChrisCuomo A major reason BLM has been so widespread is Covid. If not for covid, people would be working, eating out, drinking at bars, watching sports, traveling, going to concerts, gyms and getting their hair and nails done"
    },
    {
        "created_at": "2020-06-22",
        "text": "RT @valeriemfnguyen: hi just to inform y’all that our general covid floor and ICU is full, we’re holding patients in the ER and it’s super…"
    },
    {
        "created_at": "2020-06-05",
        "text": "RT @dr_alex_gates: Just a polite reminder to @AlokSharma_RDG to self isolate if he is symptomatic, regardless of his negative covid test"
    },
    {
        "created_at": "2020-06-27",
        "text": "RT @saikira25605445: 18k covid cases per day...n what kind of \"visham paristhithi\" are you waiting for?@HRDMinistry @DrRPNishank #PostponeN…"
    },
    {
        "created_at": "2020-06-16",
        "text": "@BSexy1963 That's all I fucking been doing is staying home. And there's no fucking covid-19 way tall a fucking setup bulshit"
    },
    {
        "created_at": "2020-06-24",
        "text": "@LegendaryEnergy Definitely a humiliation ritual..  \"covid-19\" press conference in Ireland reassuring us all by quoting lord of the rings hahah you literally couldnt make this shit up https://t.co/qcP3x3Ds0w"
    },
    {
        "created_at": "2020-06-15",
        "text": "@Ciga_FF Once I hear players covid test positive I hope they experience very little to low symptoms then I put them on the list TO DRAFT because they are less likely to test positive during the season."
    },
    {
        "created_at": "2020-06-27",
        "text": "RT @calebdanan: LIES LIES LIES.\n\nThe labeled covid deaths are declining. Mysterious upticks in deaths from dementia ARE RISING\n\nFuck texas"
    },
    {
        "created_at": "2020-06-29",
        "text": "RT @FSAnwarTX: Had to risk getting covid-19 to do it (thanks @GovAbbott &amp; @KenPaxtonTX!), but I voted in the 2020 Texas Democratic Primary…"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @TheEconomist: The World Food Programme has warned of “multiple famines of biblical proportions” as a result of covid-19. Early interven…"
    },
    {
        "created_at": "2020-06-07",
        "text": "I will be taking the next 3 days off for quarantine. Waiting on test results to see if I have covid-19. Have had a bad dry cough the last few days, Also with chest pain. I will keep everyone posted."
    },
    {
        "created_at": "2020-06-30",
        "text": "RT @BeauWillimon: When kids get shot the @GOP do nothing.\n\nWhen police kill POC the @GOP do nothing. \n\nWhen covid kills our elders the @GOP…"
    },
    {
        "created_at": "2020-06-24",
        "text": "@TheEyeOpener13 @Intricatexpanse @jsen47 U gon catch a case of covid"
    },
    {
        "created_at": "2020-06-17",
        "text": "RT @kennagq: Le goon concede the first goal of the post covid era \n\nIt could not have been any other team"
    },
    {
        "created_at": "2020-06-14",
        "text": "RT @faeriesoob: thinking if it weren't for the covid outbreak txt wld be having their first world tour and we could've had onedream.txt sea…"
    },
    {
        "created_at": "2020-06-27",
        "text": "RT @SAMOYEDCORE: single mom with three children, who caught covid at her second job after being kicked off unemployment and forced back to…"
    },
    {
        "created_at": "2020-06-30",
        "text": "RT @PurpleCaliSkies: no offense but covid-19 ends before 2021 actually sucks"
    },
    {
        "created_at": "2020-06-02",
        "text": "RT @ACTBrigitte: Governor Andrew Cuomo murdered senior citizens by allowing covid-19 patients in nursing homes, now he’s allowing ANTIFA to…"
    },
    {
        "created_at": "2020-06-13",
        "text": "@brahmresnik you'll find the problem with covid is that it can, in fact, stop you from living"
    },
    {
        "created_at": "2020-06-03",
        "text": "RT @marfmellow: some of us are not able to protest because of disability, because of covid, because of fear of violence and death. that is…"
    },
    {
        "created_at": "2020-06-13",
        "text": "RT @Salhill6: Forget statues, forget covid social distancing, forget protecting the police... Let's call it as it is, you lot are here coz…"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @TMIWITW: @Cher47 @CNN No. Because contact tracers were instructed not to ask people if covid patients if they’d been to a protest. \n\nYo…"
    },
    {
        "created_at": "2020-06-03",
        "text": "RT @BuckSexton: Many people who lost family to covid-19 and were unable to even visit loved ones during their last days (perhaps weeks) and…"
    },
    {
        "created_at": "2020-06-17",
        "text": "RT @_manarni: When schools became online due to covid yall got on here saying how so many black children will be behind because lack of res…"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @manicpixieidiot: covid 19 5G towers https://t.co/sYDI31em4X"
    },
    {
        "created_at": "2020-06-07",
        "text": "As the covid 19 cases are increasing so rapidly I think exams should be postponed till the corona is over... I'm from red zone and even many people are getting covid 19 cases near my house\n#healthoverexam \n@DrRPNishank  @DG_NTA  \n#postponeneet2020 \n#postponejee2020"
    },
    {
        "created_at": "2020-06-17",
        "text": "RT @AriBerman: Georgia put majority black polling place at nursing home in Atlanta\n\n1/3 of deaths from covid in GA from nursing home reside…"
    },
    {
        "created_at": "2020-06-18",
        "text": "@TelanganaDGP hii sir good mrng \nI hope u r good \nSmall reqst sir now a days covid 19 \nMany people are jobless their no jobs \nCan u appeal our C M  KCR Saab jobs \nPls sir 🙏 humble reqst. \nWaiting for you reply sir."
    },
    {
        "created_at": "2020-06-28",
        "text": "IS THIS CURE FOR COVID-19? https://t.co/1CvWRuXVIO\n#covid\n#coronavirus\n#UnitedKingdom"
    },
    {
        "created_at": "2020-06-20",
        "text": "RT @Lorde_rue: This will only be valid if he has healed people with covid. He sounds so dumb telling people not to be careful. Wtf"
    },
    {
        "created_at": "2020-06-26",
        "text": "@desta80s Champion jalur covid ye bang"
    },
    {
        "created_at": "2020-06-29",
        "text": "don’t forget to wear a mask ! covid 19 is https://t.co/NiFWHMdU1f"
    },
    {
        "created_at": "2020-06-21",
        "text": "@fishhunter564 A convention w no covid to a June rally with covid and likely sabotage? Not following your thinking?"
    },
    {
        "created_at": "2020-06-23",
        "text": "I wanna take my son to Disney world but covid in the way"
    },
    {
        "created_at": "2020-06-02",
        "text": "RT @benshapiro: Looks like they've solved covid-19, so that's good news"
    },
    {
        "created_at": "2020-06-27",
        "text": "@GeoffreyLawson3 @SimmonsGmarlins You don’t seem to understand how masks work for covid-19. My wearing one protects you. You wearing one protects me. We have to help each other to save lives. Ppl refusing to wear masks are literally getting ppl killed. And snark toward person who is seriously ill is not clever."
    },
    {
        "created_at": "2020-06-04",
        "text": "Graduation tomorrow! 🙈 fuck covid, walang party 🤧"
    },
    {
        "created_at": "2020-06-19",
        "text": "@Liberty2020Son @reallyreallyron @Baligubadle1 @realDonaldTrump @JoeBiden It will depend on covid. I've noted that Trump supporters are more likely to deem it all a hoax.\n\nYes, he has a big lead in the polls, but sadly I won't be enjoying the show since I genuinely believe that Trump is not a man with Americans' best interests at heart."
    },
    {
        "created_at": "2020-06-06",
        "text": "Today I saw my first fotty person since covid, got a hug(2 actually) it was glorious.\nYa run into the best people at antifa protests"
    },
    {
        "created_at": "2020-06-07",
        "text": "RT @kaseydurhammata: Hey @Twitter you wanna explain why you have a whole ass tab devoted to covid &amp; not one for #BlackLivesMatter ?? https:…"
    },
    {
        "created_at": "2020-06-30",
        "text": "RT @DanPriceSeattle: Amazon warehouse workers face covid infection rates 4x the local community.\n\nAmazon:\n*Doesn't give warehouse workers p…"
    },
    {
        "created_at": "2020-06-18",
        "text": "RT @yoonsakanto: 🎓Your least favorite stan is done with college! covid reeks but SO DOES MY DEGREE AYE @pledis_17 Thank you for being with…"
    },
    {
        "created_at": "2020-06-30",
        "text": "@JudithNowak @ScottGottliebMD Did you read her tweet? “You are implying that the death rate in covid patients aged 35-44 is 5% when you mean the death rate of hospitalized 35-44 is 5%. “"
    },
    {
        "created_at": "2020-06-24",
        "text": "@MayorAdler @hereandnow why when you have a 96% better chance of catching influenza than covid?\ndon't give me the BS \"covid is deadly\" answer\ncdc's own numbers say that the mortality rate is virtually equal when considering they inflated covid deaths to include anyone dying WITH covid not from covid"
    },
    {
        "created_at": "2020-06-26",
        "text": "I ain’t retaliate or speak when the folks came therefore ion have covid"
    },
    {
        "created_at": "2020-06-03",
        "text": "RT @durgendrasai: Due to covid-19 pandemic, the students are not ready to attempt our semester exams...\nKindly please postpone untill covid…"
    },
    {
        "created_at": "2020-06-25",
        "text": "RT @FoxandtheFlu: Completely agree with this. It is a bad sign if many covid+ people are coming into hospital for unrelated issues. We did…"
    },
    {
        "created_at": "2020-06-29",
        "text": "@piersmorgan This include all the ones they put under covid deaths?"
    },
    {
        "created_at": "2020-06-25",
        "text": "RT @ManMundra: #coronavirus please read this and spread as many people as we can. \n\nIt gives clarity on covid treatment. \n\nAnd how to deal…"
    },
    {
        "created_at": "2020-06-24",
        "text": "RT @iramizraja: Shockingly sad turn of events...8 more including 7 players on the touring party to England test positive for covid 19. Wish…"
    },
    {
        "created_at": "2020-06-07",
        "text": "RT @mayadusenbery: Excellent piece by @edyong209 about covid-19 patients who have been sick for weeks or months, many of whom have faced \"d…"
    },
    {
        "created_at": "2020-06-24",
        "text": "RT @BensmanTodd: Lifeflight chopper airlift shipping border crossing covid Spanish-only-speaking patients all night every night from the bo…"
    },
    {
        "created_at": "2020-06-14",
        "text": "RT @BrandonStraka: I love how the airline industry’s contribution to fighting covid is no longer serving food or drinks or acknowledging yo…"
    },
    {
        "created_at": "2020-06-08",
        "text": "RT @sumanthraman: Multiple reports of non availability of hospital beds in Chennai. If you need a bed for a #covid patient it is very diffi…"
    },
    {
        "created_at": "2020-06-28",
        "text": "RT @DanishR35540841: IK ki UP has highest alcohol consumers in the country but drinking alcohol doesn't make you immune to covid😂can't drin…"
    },
    {
        "created_at": "2020-06-25",
        "text": "RT @Nik79782529: This is not the correct time for exams.cases of covid-19 are increasing as rapid fire.we can't risk our lifes. postpone ex…"
    },
    {
        "created_at": "2020-06-28",
        "text": "RT @KarLeia: Michael Hickson was a Black disabled man who was refused covid-19 care in hospital.\n\nMedical staff decided his quality of life…"
    },
    {
        "created_at": "2020-06-05",
        "text": "@VanDexter7 @NYDailyNews And rhe riits begun and poof covid’s gone 💥"
    },
    {
        "created_at": "2020-06-28",
        "text": "@_rinakay @andycrichton6 @NicolaSturgeon Scotland are doing worse than England in the covid stats. That’s even with the dispropotionate state aid Scotland receives via Barnet formula. Build a wall in the border, please! As long as it stops cash flowing into Scotland"
    },
    {
        "created_at": "2020-06-01",
        "text": "RT @Vianroberts: Happy new month .set your goals and try to achieve them as u stay safe from covid and HIV"
    },
    {
        "created_at": "2020-06-02",
        "text": "@CNN why are you not showing the covid counter anymore? asking for a friend.....asking for myself"
    },
    {
        "created_at": "2020-06-16",
        "text": "me showing covid-19 data to friends https://t.co/VcHDSDL3iq"
    },
    {
        "created_at": "2020-06-11",
        "text": "RT @SamanthaJPower: Alarming for LatAm's largest democracy that, w/ Bolsonaro under fire for #covid mishandling &amp; under investigation for c…"
    },
    {
        "created_at": "2020-06-03",
        "text": "@aeb082917 Scientists will say anything to sell drugs and vaccines. Still waiting for the millions of dead from covid."
    },
    {
        "created_at": "2020-06-25",
        "text": "RT @RoyalsMLBChamps: my uncle Gustavo opened a chicken restaurant and because of covid-19 he is about to lose all his assets. could you ple…"
    },
    {
        "created_at": "2020-06-08",
        "text": "just firsthand let me tell you how much allergy season, covid season and movements to come together and march for means you’re gonna burn thru all your inhalers quickly"
    },
    {
        "created_at": "2020-06-18",
        "text": "RT @neomucolorful: in their brief message, monsta x mentioned the black lives matter movement, covid-19 frontliners, and appreciation for m…"
    },
    {
        "created_at": "2020-06-12",
        "text": "they say it’s low but i’ve seen way too many people sneeze into their hands pre-covid to believe droplets wont still find their way onto my face"
    },
    {
        "created_at": "2020-06-11",
        "text": "Answer to Are there going to be another student loan repayment pause after July 2020 due to covid-19? by Errold Moody https://t.co/zQUaW2FJ9V"
    },
    {
        "created_at": "2020-06-16",
        "text": "RT @dcislamabad: Started a project to provide oxygen to home isolated covid patients in Islamabad free of cost in a JV with Chairman HANDS…"
    },
    {
        "created_at": "2020-06-19",
        "text": "RT @JimJaxMedia: IT'S OUT! Daisy &amp; Marianne talk about the Mayor that poses as a covid corpse so he could party; Garbage Sound woes &amp; much…"
    },
    {
        "created_at": "2020-06-18",
        "text": "RT @boogymaboi: The government will not care about your life more than you should. Staying covid free is fully your responsibility at the p…"
    },
    {
        "created_at": "2020-06-01",
        "text": "With all these big crowds and no new covid cases ? Something ain’t adding up 🧐🧐🧐"
    },
    {
        "created_at": "2020-06-27",
        "text": "No exam in covid 19 @ashokgehlot51 @GovindDotasra @SachinPilot https://t.co/jTFLq1Zhel"
    },
    {
        "created_at": "2020-06-28",
        "text": "RT @_CarinaWh: Everyone that has rushed to book holidays, please consider that no travel insurer will cover you for anything covid-19 relat…"
    },
    {
        "created_at": "2020-06-24",
        "text": "@JHoganGidley @Telegraph @SecPompeo \"The president has yet to wear one despite his valet contracting covid-19\"."
    },
    {
        "created_at": "2020-06-12",
        "text": "Were fighting 2 pandemics , the covid virus and all the fucking stupid people in the world"
    },
    {
        "created_at": "2020-06-06",
        "text": "@MensHealthMag People couldn't be with loved ones when they died of covid but now its time to virtue signal"
    },
    {
        "created_at": "2020-06-28",
        "text": "RT @jalajboy: Urgent plasma required for covid patient in delhi. \nName : rakesh Gupta; age : 59\nBlood group : any positive blood group.The…"
    },
    {
        "created_at": "2020-06-13",
        "text": "RT @50cent: Wear your face mask, practice social distancing and wash your hands after protesting, there has been a spike in covid cases.…"
    },
    {
        "created_at": "2020-06-21",
        "text": "RT @JackPosobiec: Violent left and covid worry made Tulsa in-person rally smaller \n\nVirtual rally numbers higher than ever"
    },
    {
        "created_at": "2020-06-04",
        "text": "You people are expecting our students to pass in semester tests or in covid-19 tests......?!\n\n#CancelUGExamsAP\n#CancelAPExamsPromoteStudents\n#CancelUGExamsAP\n#cancelexamspromotestudents\n@AudimulapSuresh\n@ysjagan https://t.co/qrlnDNCRSf"
    },
    {
        "created_at": "2020-06-04",
        "text": "RT @Lumberist: You left the airports &amp; border open allowing covid to spread.  Then increased the carbon tax increasing the cost of everythi…"
    },
    {
        "created_at": "2020-06-22",
        "text": "\"were cutting hours due to covid and you'll have to use vacation time to supplement your pay until further notice oh and btw were going to hire a new person\" \n\nPlease God almighty make it make sense"
    },
    {
        "created_at": "2020-06-14",
        "text": "RT @Mhanintsongo: Sbwl BREAKING NEWS:  vaccine and a cure for covid-19 has been found.  😭😭😭😭😭😭😭😭"
    },
    {
        "created_at": "2020-06-19",
        "text": "@MineiroGiant @Cynegeticus @SelecaoTalk Given the chaos caused by covid 19 and the inability to organize a decent calendar for Brazilian football generally a fixture clash or 3 is certain"
    },
    {
        "created_at": "2020-06-30",
        "text": "RT @DONJAZZY: Brethren and Sistesss. We are not yet at the peak of this covid 19 pandemic. Pls don’t lose guard. 🙏🏾"
    },
    {
        "created_at": "2020-06-14",
        "text": "RT @kamarblaze: https://t.co/tel0ArWhld since the dumbasses who run my homeland would rather use 53% of covid donations to build hospitals…"
    },
    {
        "created_at": "2020-06-04",
        "text": "RT @zev_dr: NEJM published misleading study.  Only 3% patients had confirmed covid-19. Study managed completely online. Looks like they inc…"
    },
    {
        "created_at": "2020-06-30",
        "text": "RT @ItsAboutTime45: The fear of covid has worn off.\nThe destruction and chaos by BLM and ANTIFA is dwindling.\nBe prepared for the next big…"
    },
    {
        "created_at": "2020-06-14",
        "text": "@cspanwj @VanderbiltU Wouldn't today's mega-merger hospital \"systems\" have been better prepared for covid-19 had they actually treated the thousands of \"hospital-acquired infection\" deaths recorded annually —rather than \"dump\" them &amp; then hide their infection outbreaks behind Joint Commission secrecy? https://t.co/CxrIbSUA8P"
    },
    {
        "created_at": "2020-06-10",
        "text": "In heated exchanges, a leading health official defends letting thousands disembark, before covid testing was completed.\nhttps://t.co/QPes5Nku9U"
    },
    {
        "created_at": "2020-06-23",
        "text": "RT @DebraJarvis2: @KamVTV Have you seen this video of a nurse and a pastor talking about what is happening with positive covid-19 II reside…"
    },
    {
        "created_at": "2020-06-20",
        "text": "RT @codeofvets: URGENT MISSION\nSabrina is at boot camp at Ft Jackson, her husband lost job due to covid has a toddler at home. He has appli…"
    },
    {
        "created_at": "2020-06-21",
        "text": "RT @g_gosden: Number of new #covid infections yesterday \nUK.    1,295\nSpain.   363\nItaly.        49\nGermany. 176\nBelgium.   74\nIreland.…"
    },
    {
        "created_at": "2020-06-11",
        "text": "Going to attemp @_CourtneyBlack_ 28 day challenge. If I pass away just know it’s not due to covid 19"
    },
    {
        "created_at": "2020-06-03",
        "text": "RT @beyabean: when covid came w warning, the US didn’t have enough masks, PPE, or tests. when the peaceful protests came, they were ready w…"
    },
    {
        "created_at": "2020-06-20",
        "text": "@business ... he’ll go round like that other jackass Bolsonaro, spreading his covid"
    },
    {
        "created_at": "2020-06-06",
        "text": "RT @yuyu_mir: If you r in Northern California and r attending protests Kaiser is testing protestors for covid even if you aren’t a memeber!…"
    },
    {
        "created_at": "2020-06-21",
        "text": "me and mah college friends realized na graduation pala dapat namin next week if walang covid 🤡 wenk"
    },
    {
        "created_at": "2020-06-03",
        "text": "More dangerous than covid-19.\nPandemic on the name of islamophobia.\n#Islamobhobia_In_India"
    },
    {
        "created_at": "2020-06-11",
        "text": "RT @BethElderkin: Los Angeles might run out of hospital beds in two weeks because of covid but sure let’s re-open Disneyland."
    },
    {
        "created_at": "2020-06-18",
        "text": "@Truth33truth @funder The virus hits every person differently. And stop comparing covid to the flu"
    },
    {
        "created_at": "2020-06-04",
        "text": "My people will party covid or no covid"
    },
    {
        "created_at": "2020-06-09",
        "text": "RT @PeterAlphonse7: Lessons learnt from covid-19\n- invest more in public health\n-provide basic facilities to migrant labour\n-avoid big cele…"
    },
    {
        "created_at": "2020-06-07",
        "text": "RT @IndurChhugani: Fake positive results.\nReport few weeks old.\n\nIn Thane, Thyrocare lab sealed by gov., because they gave fake covid posit…"
    },
    {
        "created_at": "2020-06-22",
        "text": "covid-19 has shown us the importance of having supplies stored in our homes - how the pandemic ravaged the economy surprised many of us - learn more about this BOOK at https://t.co/bCbpRTb3Xs #StockMarket #Italy https://t.co/PPEowNVJDX https://t.co/Eq3LrSZfwl"
    },
    {
        "created_at": "2020-06-19",
        "text": "RT @nilamadhabpanda: @sambitswaraj @AmitShah This will come as a mammoth relief in the fight against covid, something that should be done a…"
    },
    {
        "created_at": "2020-06-22",
        "text": "@carlquintanilla @Reuters Trumps America winning in the covid race. Losing everywhere else. #sad"
    },
    {
        "created_at": "2020-06-13",
        "text": "@meowshallah tough day but it will be ok🙏🙏🙏covid postponements have caused some problems for someone very close to me for required surgeries deamened non-essential by Michigans #BigGretch she better pray it works out!😒I'll bury HER!!! got a false ballot today sent out by state....🤬"
    },
    {
        "created_at": "2020-06-29",
        "text": "Americans be like “I know a spot” and it’s the covid hotspot capitol of the world 😒"
    },
    {
        "created_at": "2020-06-03",
        "text": "RT @InsideCroydon: Croydon has England’s fifth worst death rate for covid-19 #Croydon #coronavirus ⁦@ecco_uk⁩ ⁦@nhscroydon_⁩ ⁦@SouthCroydon…"
    },
    {
        "created_at": "2020-06-19",
        "text": "@PamelaT34912263 Probably not in a covid year when welfare is short."
    },
    {
        "created_at": "2020-06-25",
        "text": "RT @yagvrljojo: santa clara county really let a man free after he RAPED TO DEATH his girlfriends two year old son &amp; because of covid 19 it…"
    },
    {
        "created_at": "2020-06-02",
        "text": "RT @Artivizm: Got asked today on a radio show if I was afraid that the protests would spread covid. I said, of the two diseases, racism has…"
    },
    {
        "created_at": "2020-06-29",
        "text": "buutttt!!! PH could have LESSER covid 19 cases if the travel ban was imposed when the virus started 😉😀"
    },
    {
        "created_at": "2020-06-30",
        "text": "RT @AlamoOnTheRise: It's June 30th and Trump still doesn’t have an adequate national covid-19 testing strategy."
    },
    {
        "created_at": "2020-06-05",
        "text": "RT @lilplantmami: PSA!! it’s takes (on average) 7-14 days for covid symptoms to manifest. that science didn’t magically change to fit your…"
    },
    {
        "created_at": "2020-06-03",
        "text": "RT @BuckSexton: Democrat controlled cities have been locked down unnecessarily for weeks out of covid hysteria and political calculation, a…"
    },
    {
        "created_at": "2020-06-07",
        "text": "Feel like I haven’t been to church in 6 months thanks a lot covid 19 😤"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @WhyBLEACH: Funny how everybody’s in crowds but the covid cases aren’t rising, somebody’s lying"
    },
    {
        "created_at": "2020-06-24",
        "text": "@srikanthbjp_ @PritishNandy all this justification to say that covid-19 is welcome in yatra?"
    },
    {
        "created_at": "2020-06-28",
        "text": "RT @okapiya: i was on a ventilator for a week when i had covid, y’all it was just a week and in that time i:\n\n1) had to be fed with another…"
    },
    {
        "created_at": "2020-06-07",
        "text": "RT @Bumfuzzle74: Hahaha..So says the @INCIndia agent in @ShivsenaComms  trying to out focus the huge #covid+ cases in Maharashtra! @Officeo…"
    },
    {
        "created_at": "2020-06-27",
        "text": "RT @mercadoodios: idc about me getting covid, I care about going back home with it and spreading it to my parents. that’s what I fear."
    },
    {
        "created_at": "2020-06-04",
        "text": "My dad got sent home from work bc someone at his job tested positive for covid and now he’s sad saying he’s gonna go live at our other house until we find out the results so he doesn’t get us and especially my mom sick😢"
    },
    {
        "created_at": "2020-06-06",
        "text": "Hope they get covid"
    },
    {
        "created_at": "2020-06-03",
        "text": "@MayorofLondon A bit late mayor for masks . big protest in london . covid 19 is going to have a party . social distancing  is not happening 🤮🤮🤮🤮🤨"
    },
    {
        "created_at": "2020-06-04",
        "text": "RT @MillerStream: Airbnb donated $500k to #blacklives matter after pretending to be broke from covid and firing 2k employees. Several other…"
    },
    {
        "created_at": "2020-06-05",
        "text": "RT @kinginesse: juany’s brother tested POSITIVE for covid-19 and claims it’s a HOAX and jesus will heal him??? so juany’s been in contact w…"
    },
    {
        "created_at": "2020-06-21",
        "text": "RT @PhilipRucker: To be clear, calling covid-19 “Kung Flu” is racist, period."
    },
    {
        "created_at": "2020-06-24",
        "text": "RT @BarbaraAnnStein: @megynkelly Didn't states lockdown in response to covid outbreaks? States that purchase snow removal equipment get mor…"
    },
    {
        "created_at": "2020-06-07",
        "text": "@badluck_jones @BryanDMcNally So. If they all get covid, and 2 % die, are we supposed to care?"
    },
    {
        "created_at": "2020-06-16",
        "text": "@CoruscaKhaya @SAfmnews @HealthZA What's going on here is that I now have trust issues regarding covid 19 numbers if the health department has an issue counting from 1 to 7 https://t.co/jwx4RqNOit"
    },
    {
        "created_at": "2020-06-05",
        "text": "RT @ElizaForsythe: A short thread on the racial/ethnic differences in the labor market impact of covid-19 1/"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @davelee1968: Voted against giving NHS staff covid tests just two days ago. The fucking hypocrisy."
    },
    {
        "created_at": "2020-06-25",
        "text": "RT @HalfAtlanta: new covid-19 cases in Cuba: 1\n\nnew covid-19 cases 100 miles away in florida: 5,500 \n\nwhat a difference socialist revolutio…"
    },
    {
        "created_at": "2020-06-16",
        "text": "Them covid cases spreading rapidly"
    },
    {
        "created_at": "2020-06-19",
        "text": "Calling covid-19 \"boomer remover\" might have been stealth genius. That was the only time the ever-growing idiot sector of the right wing took it seriously. \"Oh shit, the lefty kids WANT me to catch it. I'll show them!\" Bring back boomer remover."
    },
    {
        "created_at": "2020-06-01",
        "text": "RT @Twelve: @transhuman @YourAnonNews Jan ww3\nFeb aus fires\nMarch covid\nApril quarantine \nMay riots \nJune anonymous"
    },
    {
        "created_at": "2020-06-27",
        "text": "RT @indepdubnrth: It is a tragedy indeed, when discussions about the lockdown, or Nursing Home deaths, or covid management etc, fall down t…"
    },
    {
        "created_at": "2020-06-16",
        "text": "And my unit ratio becomes 6 to 1 covid pt with no hazardous pay 🙄"
    },
    {
        "created_at": "2020-06-13",
        "text": "RT @lazyy_girll: #shahidafridi tested positive for covid-19\n\nLe indians : https://t.co/P6wHNxcC1C"
    },
    {
        "created_at": "2020-06-04",
        "text": "@HarryDCrane @AriDavidPaul It's worth noting: only around 14% of participants had enough exposure to develop covid. \n\nI.e. the statistical power is much smaller than 719 would suggest."
    },
    {
        "created_at": "2020-06-04",
        "text": "RT @Frediculous: You actually have to google to find out the covid death number now. The constant onscreen death count has been noticeably…"
    },
    {
        "created_at": "2020-06-18",
        "text": "RT @TimAdamsWrites: New Zealand tracked, traced and alerted 320 contacts of British covid couple in two days. Our world beating system aver…"
    },
    {
        "created_at": "2020-06-27",
        "text": "RT @monicasoriaa01: i’m sooo over covid-19"
    },
    {
        "created_at": "2020-06-24",
        "text": "The World Health Organization (WHO), on Wednesday, stressed that the way covid-19 cases were accelerating, about 1 million additional cases would be registered by next week. “We expect to reach a total of 10M cases within the next week,”… https://t.co/o7k1zjW0HL"
    },
    {
        "created_at": "2020-06-08",
        "text": "RT @IamNaveenKapoor: Terrible idea , we must wait n watch until numbers of covid positive stop exploding https://t.co/Qa1JAxADXq"
    },
    {
        "created_at": "2020-06-19",
        "text": "Yes. #Weak leadership during #covid sad actually cause people are dying. Will not be #voting for @SpencerJCox and either are the other 70k Dems THts switched to republican for this very issue. #utah #primary"
    },
    {
        "created_at": "2020-06-13",
        "text": "more scared of dengue than covid rn LOL my cluster top 20% in singapore woohoo !"
    },
    {
        "created_at": "2020-06-23",
        "text": "@TheView The other mixed message on #covid 19 started with Elderly only, then people with underlying illnesses, then Blacks, then smokers, and finally NOW “Everyone is at Risk” 😕"
    },
    {
        "created_at": "2020-06-29",
        "text": "RT @TaymanRobert: \"Nurses at a hospital doing covid testing became suspicious when all their tests were coming back positive. They sent 2 t…"
    },
    {
        "created_at": "2020-06-15",
        "text": "@SportEdu_+ and @FustarYL goes virtual..\n.\n.\nSo  over the last 12 weeks the covid-19 pandemic has compelled us @SportEdu_+ and @FustarYL to work harder and smarter and outside of the box to create some fantastic new… https://t.co/WV2xlmLvyo"
    },
    {
        "created_at": "2020-06-13",
        "text": "@mattuthompson @LBC @LBCNews You do know covid is a hoax right ,no worse then the flu#fakefigures#fakenews#everydeathisclassedascovid#givemeabreak🤦🏽‍♂️"
    },
    {
        "created_at": "2020-06-09",
        "text": "@JamesOleKiyiapi @AnneWaiguru So jubilee party changes were not done during covid?The hypocrisy of learned fellows like you,of course awaiting political handouts is sickening."
    },
    {
        "created_at": "2020-06-13",
        "text": "I’m mad queen of the south filming got delayed due to covid fml fml fml"
    },
    {
        "created_at": "2020-06-26",
        "text": "they were supposed to pay us out for 80 hours of covid pay. BUT now they say you have to test positive to use it lol. i need to work for a better place."
    },
    {
        "created_at": "2020-06-22",
        "text": "RT @KingValhalla_FC: A pastor on Facebook use to do Give money for covid-19 relief, you need to see how people were dropping account no. To…"
    },
    {
        "created_at": "2020-06-22",
        "text": "RT @Melusi_MD: government officials with the covid fund https://t.co/DgVRJv6OFj"
    },
    {
        "created_at": "2020-06-28",
        "text": "RT @aditya_383: Hospital charges for covid treatment are so high that it can cripple a family financially. LU administration's this attitud…"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @Idalien_: Free covid test sites. PLEASE GET TESTED https://t.co/WiiR48SWIr"
    },
    {
        "created_at": "2020-06-19",
        "text": "@toddsinator15 @shinkanemaru @CindyCoops @StevenTDennis @GPollowitz If that were true. 2.25 million Americans wouldn’t have caught covid-19"
    },
    {
        "created_at": "2020-06-17",
        "text": "RT @shefanigx: So ready to see more of this hotty outfits!! (If covid let us) 🔥🔥🔥🔥🔥 https://t.co/e4vy0MISbf"
    },
    {
        "created_at": "2020-06-02",
        "text": "@ProfKarolSikora Don’t waste your time with him please. He is a 🛎 end. On the covid crisis he has lost the plot."
    },
    {
        "created_at": "2020-06-27",
        "text": "RT @aliecehurley: if you had covid-19, please donate blood for convalescent plasma! your antibodies could help someone in the hospital avoi…"
    },
    {
        "created_at": "2020-06-28",
        "text": "RT @rebel_pooja: Delhi CM @ArvindKejriwal &amp; his deputy Sisodia built a brand new hospital for covid patients in record 20 days! This has 10…"
    },
    {
        "created_at": "2020-06-13",
        "text": "RT @koy_zapata: Y’all didn’t hear it from me but... I know some bartenders/waitresses with covid-19 showing up to work because they still n…"
    },
    {
        "created_at": "2020-06-29",
        "text": "RT @HarryAllenjazz: Coming in mid-July, my newest CD release, recorded exclusively during the covid-19 lockdown!  It is a unique and eclect…"
    },
    {
        "created_at": "2020-06-21",
        "text": "@BlissLam @youyanggu @NateSilver538 US counts all deaths even if covid wasn't the main cause, as long as the test was positive. Presumed deaths are a different category and many states don't report it regularly."
    },
    {
        "created_at": "2020-06-02",
        "text": "RT @3d3lyn: why does everyone acting like covid is gone right now😔"
    },
    {
        "created_at": "2020-06-10",
        "text": "RT @ShahidR28686235: World is busy with covid and they're destroying kashmir Now they will implement the Israeli conspiracy in Kashmir and…"
    },
    {
        "created_at": "2020-06-25",
        "text": "Amazing work from the Severn Freewheelers. Volunteers delivering medicines throughout covid. Amazing 🥰"
    },
    {
        "created_at": "2020-06-24",
        "text": "RT @tomsnorton: Exclusive: As UK reopens, hospital bosses tell HSJ they STILL don't have cash to make their hospitals covid-ready, despite…"
    },
    {
        "created_at": "2020-06-13",
        "text": "@BBradley_Mans We'll need summat Benji after the government's mishandling of the covid pandemic combines with Brexit to deliver the deepest recession ever. Well done Tories."
    },
    {
        "created_at": "2020-06-08",
        "text": "RT @Beingsrk2001: @dineshwadera @theicai @theicaibos Many of tHe students are here &amp; tHere, pLease consider the disadvantages of covid-19 a…"
    },
    {
        "created_at": "2020-06-02",
        "text": "RT @SkyNewsBreak: Public Health England review analysis of survival among confirmed covid-19 cases shows that, after accounting for the eff…"
    },
    {
        "created_at": "2020-06-18",
        "text": "RT @crissles: Did they test everyone for covid at the door? Cuz... imma just pray teyana stays healthy."
    },
    {
        "created_at": "2020-06-28",
        "text": "Y’all really be having covid just linking up with your friends still like shit sweet"
    },
    {
        "created_at": "2020-06-23",
        "text": "RT @CaitlinKSBW: Monterey County reports highest one day increase in cases of covid-19 with 66 new cases reported today, six of those infec…"
    },
    {
        "created_at": "2020-06-30",
        "text": "RT @2sly4i: Had an acquaintance send me this:\n\nNurses at the hospital doing covid testing became suspicious when all their tests were comin…"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @samklew: This is terrifying, i just checked the numbers.\n\n497 people at san quentin have covid now. 497.\n\n4 days ago, it was 193 cases.…"
    },
    {
        "created_at": "2020-06-16",
        "text": "RT @Charlotte3003G: NHS staff who claim we lived through war zones when treating covid patients are betraying their own efforts &amp; the hard…"
    },
    {
        "created_at": "2020-06-07",
        "text": "Woman arrested in March for alleged links to ISIS tests COVID-19 positive in NIA custody\n\n#coronavirus #covid-19 #h... https://t.co/efgF4Q1qNl"
    },
    {
        "created_at": "2020-06-25",
        "text": "covid financial help https://t.co/upaOpuMsG7 Better help Ness or else perish"
    },
    {
        "created_at": "2020-06-10",
        "text": "Arizona’s covid-19 increase isn’t surprising. We had a testing blitz every weekend in May after we barely had testing previously. It’s not a shock that results are in &amp; our #’s have jumped. We know waves are coming so let’s manage through it responsibly."
    },
    {
        "created_at": "2020-06-05",
        "text": "It’s my first time back taking wedding photos since covid and it’s an 11 hour photoshoot. Wish me luck 😭"
    },
    {
        "created_at": "2020-06-15",
        "text": "RT @nycguidovoice: (crying during covid swab) Nah nah its, my nose is sensitive cause I used ta be a boxa. im not gay or nothing. ey dont w…"
    },
    {
        "created_at": "2020-06-30",
        "text": "Ok I feel worse and covid is giving me high ass anxiety now"
    },
    {
        "created_at": "2020-06-28",
        "text": "RT @AVDHUTP46252926: Sir yesterday more than 20000 covid-19 patient are found in India\nSir our lives matters\nPlz take a correct decision ab…"
    },
    {
        "created_at": "2020-06-23",
        "text": "We feel Mr Sunnen has also attempted Hans Anderson’s life. \nPls release him due to covid and audit abusers Bonnie Fletcher, her Atty Lori Viviano &amp; paralegal Diane Monteil for attempted murder in my case and his. Check x team Rawal Consulting for spliced videos w/ attys Vo.\n#eyes"
    },
    {
        "created_at": "2020-06-25",
        "text": "RT @Novurrr: your mother did not abort you, where is the covid cure? https://t.co/cou3u1X00B"
    },
    {
        "created_at": "2020-06-28",
        "text": "RT @AnmolTandon20: If any one student get infected of covid-19 then many students can get infected from this virus ....?????\n @AKTU_Lucknow…"
    },
    {
        "created_at": "2020-06-21",
        "text": "I can’t wait till the day when I open Twitter and there’s no more political or covid talk and arguments. That’s gonna be great. I look forward to arguing rankings and other sports nonsense"
    },
    {
        "created_at": "2020-06-01",
        "text": "@dylphil16 I’m alright thanks. Look forward to the reasoning over some post covid drinks"
    },
    {
        "created_at": "2020-06-14",
        "text": "RT @AleyFarooq_: Paki muslims will sell covid 19 injections worth 12k for over 2.5 lac rupees, stock petrol, make it unavailable for the ge…"
    },
    {
        "created_at": "2020-06-11",
        "text": "RT @riprap007: #Newsnight anyone watching this would imagine that there had been 650 covid deaths, not 65,000"
    },
    {
        "created_at": "2020-06-10",
        "text": "@Glasgow_Bear1 @ScotsFox71 So, according to you the science is wrong?  That testing the covid strain via genome technology to trace the path of the virus, that’s all just nonsense, according to you? It’s been proven beyond doubt that the Nike conference was NOT the source. FACT!"
    },
    {
        "created_at": "2020-06-02",
        "text": "RT @amritabhinder: PM Modi asks India Inc to turn covid-19 crisis into opportunity\n\nIt is about generating employment, empowering people to…"
    },
    {
        "created_at": "2020-06-26",
        "text": "fuck covid   \nfuck covid\nfuck covid \nall my homies hate covid"
    },
    {
        "created_at": "2020-06-05",
        "text": "RT @ilovebeachouse7: ATTENTION: two Black queer folks are recently unemployed due to covid-19 are in need of ($1500) for rent and getting g…"
    },
    {
        "created_at": "2020-06-05",
        "text": "RT @RichardEngel: The rage and uncertainty we’re seeing now are the sum of racism, covid mismanagement, economic hardships, and the lies an…"
    },
    {
        "created_at": "2020-06-15",
        "text": "RT @MiaFarrow: The US has 4 percent of the worlds population. Yet we have 28 percent of the worlds deaths from covid"
    },
    {
        "created_at": "2020-06-13",
        "text": "RT @Jason23195685: Well its a 2 horse race Trumps America or Communist china covid 19 bullshiters  take your pick! Its that simple"
    },
    {
        "created_at": "2020-06-19",
        "text": "y’all basically said fuck covid huh"
    },
    {
        "created_at": "2020-06-05",
        "text": "RT @RAHUL_GOTHWAL_: #उच्चशिक्षामंत्री_इस्तीफा_दो please promote in next class all student in favour of promotion.covid-19 spread ver quickl…"
    },
    {
        "created_at": "2020-06-08",
        "text": "RT @JeremyXBolm: If you lost your job due to covid / are unable to work, complained about boredom these last three months, and aren’t high…"
    },
    {
        "created_at": "2020-06-15",
        "text": "@neerajarora91 #askneeraj sir i agree with ur view that student who are in a worst situation due to covid 19 should not go for exam n i personally support that...but being an ipcc old course student it would be really tough to skip this attempt and study new syllabus..sir plzz answer"
    },
    {
        "created_at": "2020-06-29",
        "text": "RT @YashwardhanCho6: Dozens of student who have SSLC exam found to covid positive , 100+ student have been quarantined and the students are…"
    },
    {
        "created_at": "2020-06-28",
        "text": "@MattxRed Hate to break it to you but people die everyday. We're all a statistic. \n\nThe average age of covid deaths are higher than the national average life expectancy.\n\nAlso theres nearly 8 billion people on this planet. Something like .0003% have died from covid."
    },
    {
        "created_at": "2020-06-27",
        "text": "RT @SamanthaJPower: Charitable giving has soared with #covid crisis, surpassing donations after 9/11 and 2008 recession. Giving to food ban…"
    },
    {
        "created_at": "2020-06-19",
        "text": "ordering clothes, make up and sunglasses because i will have a good summer covid or not https://t.co/Fi4B5cRNhf"
    },
    {
        "created_at": "2020-06-22",
        "text": "imma delete this quick but i might be getting kicked out and have to live with my dad who has covid !"
    },
    {
        "created_at": "2020-06-20",
        "text": "RT @jwgop: @realDonaldTrump &amp; @parscale are literally putting Americans at risk of death, sending advance team of haters with covid-19 to T…"
    },
    {
        "created_at": "2020-06-05",
        "text": "RT @joeylacroixlow: #milwaukee is suddenly opening restaurants tomorrow with no covid guidelines or regulations to target the service worke…"
    },
    {
        "created_at": "2020-06-23",
        "text": "@pjustkool @manisha70600 @pooja_2012 @narendramodi @PMOIndia @Dev_Fadnavis The way they have handled covid is also a big concern. karnataka had to see many imported cases due to maharastra governments irresponsible handling of covid-19."
    },
    {
        "created_at": "2020-06-21",
        "text": "RT @Jen05058006: Not traditional symptoms but passing out and ill w positive test of covid 19"
    },
    {
        "created_at": "2020-06-17",
        "text": "SF anthology to benefit covid charities: With Neil Gaiman, Chelsea Quinn Yarbro, Robert Silverberg, Jonathan Maberry, Seanan McGuire, Andrew Mayne, Scott Sigler, Orson Scott Card, Alan Dean Foster, A.C. Crispin and me.\n\nhttps://t.co/wdnypDkLye\n\n2/ https://t.co/iGt38VhiXI"
    },
    {
        "created_at": "2020-06-26",
        "text": "@rllama017 @JMac0987 @jbintheptc @FoxNews Is Broward county any better at counting covid than they are at counting votes? I wonder what the false positive rate is."
    },
    {
        "created_at": "2020-06-18",
        "text": "RT @happy__jacks: more than 3,000 covid-19 cases in Florida in a single day... https://t.co/DPinok04pK"
    },
    {
        "created_at": "2020-06-21",
        "text": "RT @Rosie: hundreds lined up for the covid rally - willing to risk death to see jim jones/trump - #cult45"
    },
    {
        "created_at": "2020-06-21",
        "text": "“He’s got the sniffles. He will recover in about 15 minutes”\n\nMy mom had covid, suffered constant pain for more than a week and we feared intubation was imminent.\n\nAlso, the 120,000 lives that were lost and how those families must feel. \n\n#45 is an asshole to the highest degree."
    },
    {
        "created_at": "2020-06-04",
        "text": "RT @governorkibwana: When the covid-19 pandemic is behind us, the Makueni persons with disabilities vocational training centre will open it…"
    },
    {
        "created_at": "2020-06-16",
        "text": "Do you think we want  to keep having to saying black lives matter ?!?! No one want to be expose to covid-19. People have had ENOUGH. Now going to a rally for someone who thinks he is a god is totally different. I'm so sorry that you can't go buy a crib in person"
    },
    {
        "created_at": "2020-06-06",
        "text": "RT @BollocksWeather: Some, not all of these demonstrations are a fucking disgrace with the current covid situation.\n\nYep, I said it. I'm no…"
    },
    {
        "created_at": "2020-06-05",
        "text": "RT @trentaa98: Ready for this. 5pm kick-off. Supporting charities working to provide covid-19 relief. Charity prize pot $1.5m. Watch here -…"
    },
    {
        "created_at": "2020-06-19",
        "text": "@fergusonjw @AStrongerOZ The real story is the surge in covid cases due to to the “covid resistance protests aimed to kill more people old enough to never turn LEFT"
    },
    {
        "created_at": "2020-06-15",
        "text": "This is a bummer for covid treatment prospects. No one wants to live under the viruses shadow needlessly, including immunocompromised ppl like me. As states reopen with little to no changes in testing,tracing,or treatment, I feel even more at risk now than earlier in the year. 2/"
    },
    {
        "created_at": "2020-06-22",
        "text": "RT @extinctdaemon: I straight up lost a work client from covid. He spent most of his life in prison over a crime he didn't commit. He was a…"
    },
    {
        "created_at": "2020-06-02",
        "text": "@Macys spoke too soon eh?  if covid doesn't bankrupt ya'll the looting will"
    },
    {
        "created_at": "2020-06-23",
        "text": "I had to take a covid test today. That swab going up my nose was the most uncomfortable shit ever! I just need my results to be negative to return back to work."
    },
    {
        "created_at": "2020-06-28",
        "text": "look at any other country's maps. covid cases' vs covid deaths' curves are very similar. it's not possible that the US is the only country to have deaths continuously going down, even as cases rise. the US maps aren't similar at all. common sense says our deaths are undercounted. https://t.co/HUP4cxe1hX"
    },
    {
        "created_at": "2020-06-17",
        "text": "@Taylor_M_Holt @Kno @aubrey_huff People have been wearing them for hours because of their job before covid. Surgeons, nail techs, dry wallers etc with no problem"
    },
    {
        "created_at": "2020-06-24",
        "text": "True story @BorisJohnson those inbreds don’t give a damn just like you didn’t have covid eh bojo ✊🏴󠁧󠁢󠁳󠁣󠁴󠁿 https://t.co/yF1IaOavjV"
    },
    {
        "created_at": "2020-06-28",
        "text": "RT @uche_blackstock: “Nearly 1 in 3 black Americans know someone personally who has died of covid-19, far exceeding their white counterpart…"
    },
    {
        "created_at": "2020-06-29",
        "text": "⁦@Redsoul267⁩ Truth Tellers - Dr.Erickson exposes the truth about our immune system via covid 19 | Facebook https://t.co/rSDqUINB0v"
    },
    {
        "created_at": "2020-06-08",
        "text": "RT @AlyciaQuacker: i never got to sit on anybody’s face so once a vaccine for covid pops up call me cornbread, no drink because im suffocat…"
    },
    {
        "created_at": "2020-06-14",
        "text": "@mickr48 @JoshuaPotash @jamesdoleman Obviously people are more concerned over this than covid. Getting a hair cut however is not more important."
    },
    {
        "created_at": "2020-06-14",
        "text": "@Yamiche Dying of covid to own the libs"
    },
    {
        "created_at": "2020-06-23",
        "text": "Thinking at the same time of protocols, experiments, papers, reviews, covid-19, working safely, not getting sick, the abysmal probability to get a position, my family I can't visit thanks to ban hoping no one get sick.. \nIs there a switch ? I'd like to sleep"
    },
    {
        "created_at": "2020-06-01",
        "text": "@imaginesaturn @yourstrulythai ????? how is it a covid a govt scam, please educate"
    },
    {
        "created_at": "2020-06-17",
        "text": "@TexasTribune Texas is literally the biggest state an Idk if yall are still slapping covid on anything that has covid antibodies yall are a trip"
    },
    {
        "created_at": "2020-06-17",
        "text": "RT @DisabledPolAssn: Twitter family wearing a face covering is one step to help minimise the risk of covid 19 however people with certain c…"
    },
    {
        "created_at": "2020-06-25",
        "text": "RT @hmdoppelganger: To be clear, NEW YORK CITY, the hardest-hit city in the United States, is now concerned about Utahns bringing covid bac…"
    },
    {
        "created_at": "2020-06-03",
        "text": "RT @ISalman_Rules: #SalmanKhan Got Award #MotherTeresa foundation for doing humanity for people 🖤 for people fighting against covid-19 🤲🏻 a…"
    },
    {
        "created_at": "2020-06-25",
        "text": "RT @CheyenneMariiie: three employees at heroes in downtown riverside tested positive for covid-19 &amp; they won’t say anything &amp; they’re still…"
    },
    {
        "created_at": "2020-06-20",
        "text": "EU covid-stimulus:Hungary against linking funds with democratic values https://t.co/Z13JRULLlZ \nForcing Hungary is not RESPECT ING Democratic ideals."
    },
    {
        "created_at": "2020-06-18",
        "text": "Me rn 😐 not wanting to take the covid test but I HAVE to bc my mother in law tested positive 😭"
    },
    {
        "created_at": "2020-06-27",
        "text": "RT @ellielou_uk: 186 covid deaths in the uk today, highest for 10 days. Still &gt;1000 cases a day. This virus is not under control, we should…"
    },
    {
        "created_at": "2020-06-23",
        "text": "RT @LTBHSAT: Attention Fall Athletes,\n\nThe phase 1 covid-19 questionnaire is now online. Please fill out online or print out and hand it in…"
    },
    {
        "created_at": "2020-06-21",
        "text": "RT @triciabach: This has nothing to do w covid ppl wake up they are rigging the election ballot harvesting doing everything they can to ste…"
    },
    {
        "created_at": "2020-06-23",
        "text": "Also nice of covid to give us an exact date its becoming less infectious"
    },
    {
        "created_at": "2020-06-03",
        "text": "RT @RohithKatikala: India is 7th position in covid-19 cases among the world and cases are increasing day by day. So cancel exams and save s…"
    },
    {
        "created_at": "2020-06-23",
        "text": "@FrakerMonica Money that needs to be spent on saving lives and protect people from covid and not some dumb ass wall"
    },
    {
        "created_at": "2020-06-05",
        "text": "RT @KeyKey_Shepard: Track 2 - living in the covid  https://t.co/W71uiUolpP"
    },
    {
        "created_at": "2020-06-12",
        "text": "RT @Journey_On1: Here’s a crazy and sad thought: there are people alive today that might not be next month, due to covid-19. I certainly do…"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @steveniweiss: @menasheshapiro @bobhardt Bob Hardt's neighbor's hot tub is not something I thought I'd learn about in covid."
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @techreview: There’s more evidence to suggest most covid-19 infections are transmitted by “superspreaders.” https://t.co/Y3vNXAMFy5"
    },
    {
        "created_at": "2020-06-08",
        "text": "@Anne_MarieBrady Funny how Russia has one of the biggest covid outbreaks but they said no to an investigation of WHO and China. And nobody asks why?\n\nHint: Wuhan, Russia and Iran were all fake outbreaks, and corona is a bio weapon. Moral: never trust commie sources."
    },
    {
        "created_at": "2020-06-23",
        "text": "RT @SarahLane_5: Do you believe Boris Johnson when he says that we have covid 19 under control 🤔?"
    },
    {
        "created_at": "2020-06-03",
        "text": "RT @tony_ochola: And please sanitize, wear a mask and social distance. Too many young severe cases of covid this week in my team. #COVID19KE"
    },
    {
        "created_at": "2020-06-04",
        "text": "RT @itsallbollocks: covid references are so last month"
    },
    {
        "created_at": "2020-06-23",
        "text": "Is there any other way the covid-19 siutation could have played out i wonder sometimes. Or was the situation we find ourselves in just ineiveitable."
    },
    {
        "created_at": "2020-06-28",
        "text": "RT @deepc6250: Of course you guys would be a headline of ever newspaper and channel once 54,000 students tests covid positive \n#NavinSethRe…"
    },
    {
        "created_at": "2020-06-08",
        "text": "RT @rockyandmayur: If Arvind Kejriwal got sick yesterday ... and the Delhi rule says no covid testing for 4 days the why has he been tested…"
    },
    {
        "created_at": "2020-06-02",
        "text": "RT @Shubham28728242: Sir why u dnt give covid 19 test facilities in hospital they charge so much higher amount instead of test i dnt have a…"
    },
    {
        "created_at": "2020-06-24",
        "text": "RT @AshtagDJ: my dad is a small business owner of a café off of I-35 and Inwood road in Dallas.he got hit hard by covid and isn’t making mu…"
    },
    {
        "created_at": "2020-06-07",
        "text": "@bploml oh yeah it takes forever, i’d imagine covid is making it slightly worse but both of mine took months to ship too"
    },
    {
        "created_at": "2020-06-21",
        "text": "RT @_JEW420: Yall w/ “covid shit is fake” yall have to stfu and stop ppl are DYING i knw ppl personally who have family thts is effected by…"
    },
    {
        "created_at": "2020-06-21",
        "text": "@tariqnasheed the gay agenda spreads faster than covid."
    },
    {
        "created_at": "2020-06-18",
        "text": "@IainGR999 as usual cops left to pick up pieces. whilst covid still here ban all marches and gatherings no matter what their cause is."
    },
    {
        "created_at": "2020-06-12",
        "text": "@JoeBiden do u have an answer to covid, same as all the democrats who went to great lengths to shutdown the economy and kill as many people as possible whining the whole time, now you are all playing the race card, any 1 condemned to live in an inner city should remember who put them there"
    },
    {
        "created_at": "2020-06-30",
        "text": "RT @InclusionLondon: Abandoned, Forgotten &amp; Ignored\n\nFrom the outset of covid-19 pandemic, Disabled people have been discriminated against,…"
    },
    {
        "created_at": "2020-06-16",
        "text": "RT @SarahMarloff: Abbott is actually blaming 20-29 year-olds for Texas' RAPID covid spike, when he's the one who opened the state too soon,…"
    },
    {
        "created_at": "2020-06-29",
        "text": "@LeeFusco Most of them vets just take your dog at the door cause of all this covid far better at the house."
    },
    {
        "created_at": "2020-06-04",
        "text": "@YasmineSumman Nice to see but I hope this doesn't cause a 2nd covid-19 wave"
    },
    {
        "created_at": "2020-06-16",
        "text": "RT @BloomMiaHannah: @zev_dr @DignityHealth @sccounty @CityofSantaCruz @AviBerkow Truth is the enemy of tyranny. \n\nThe solution to the covid…"
    },
    {
        "created_at": "2020-06-24",
        "text": "@EBJunkies I get the surge capacity, I get that not all this is covid, I’m asking...if the rate of testing is the same or mostly similar between this week and say 2 weeks ago, why are we seeing a much higher number of daily cases? https://t.co/AI2PZenYwP"
    },
    {
        "created_at": "2020-06-01",
        "text": "@rachitbhuptani So basically you mean to say due to mishandling of covid-19 in Ahmedabad ......Modi should step down!!!!!!! https://t.co/1hSE8P0Slz"
    },
    {
        "created_at": "2020-06-05",
        "text": "RT @twistedSouffle: If anyone you know needs LEGAL help for getting a covid-19 test or is having problems getting beds in a hospital in DEL…"
    },
    {
        "created_at": "2020-06-07",
        "text": "RT @TheLondonHughes: Don’t let the news fool you, it takes around 2 weeks for covid-19 to form in the body, the first #BlackLivesMatter pro…"
    },
    {
        "created_at": "2020-06-25",
        "text": "RT @bmj_latest: A quarter of doctors have not been involved in planning to deal with the increased demand for non-covid-19 care despite man…"
    },
    {
        "created_at": "2020-06-15",
        "text": "RT @cait_delaney: ARIZONA IS #1 in America for covid right now... DOES. THAT. NOT. MEAN. ANYTHING. TO. YOU. ALL???????!!!"
    },
    {
        "created_at": "2020-06-18",
        "text": "If covid exposure is kind of an averages game, spending all day/night together maximizes our chances of becoming an exposure epicenter."
    },
    {
        "created_at": "2020-06-15",
        "text": "@eddiebravo Bill Gates, covid,biblical prophecy....LOOK INTO THIS WATCH!!!\nhttps://t.co/31CckdBoqe"
    },
    {
        "created_at": "2020-06-29",
        "text": "Neden covid🙄😂 https://t.co/PUpoJVhsbo"
    },
    {
        "created_at": "2020-06-24",
        "text": "RT @mawcabanada: Please help us pray for our entire family. My mother is covid positive, we need your prayers right now. We need your love,…"
    },
    {
        "created_at": "2020-06-15",
        "text": "RT @poondingo: The AZ covid infection rate update today has made it crystal clear. Our leadership has failed us. Failed the businesses that…"
    },
    {
        "created_at": "2020-06-07",
        "text": "@seeshespeak Maybe it's the vaccine for covid, though?"
    },
    {
        "created_at": "2020-06-03",
        "text": "RT @erinisaway: both los angeles and chicago have now actively withheld covid testing from their cities in response to the protests. I hope…"
    },
    {
        "created_at": "2020-06-13",
        "text": "RT @esss_kayyy: In ER a patient died of some chronic disease. Attendent were shouting on doc that how could he die, he was not covid positi…"
    },
    {
        "created_at": "2020-06-08",
        "text": "RT @AkilahObviously: Just in case you were under the impression covid-19 was over, cases are spiking in LA. Please be careful."
    },
    {
        "created_at": "2020-06-07",
        "text": "RT @mischiefbuck: Italy protesting and respecting the rules for covid🖤🖤"
    },
    {
        "created_at": "2020-06-03",
        "text": "@sandipsabharwal There is jomo .People are exiting there pre covid position at cost or some profit.\nVery good chances that nifty move towards 14000 by this month.bcos it is about who is holding stocks not economy"
    },
    {
        "created_at": "2020-06-30",
        "text": "RT @ChiefOjukwu: 1. @elrufai tested +ve for covid-19 &amp; people prayed for his death like some prayed for Ajimobis death. @PeterPsquare wife…"
    },
    {
        "created_at": "2020-06-04",
        "text": "RT @AggserahIdinez: I met @Masulani_  in PnP today I couldn't help but say out his name, guys if it wasn't for covid I was going to give hi…"
    },
    {
        "created_at": "2020-06-12",
        "text": "RT @CynDavi: Tucker Carlson is really good tonight.  A nurse was on there, showing with vid how stroke patient was put with covid patients.…"
    },
    {
        "created_at": "2020-06-12",
        "text": "RT @dansinker: Spoke with a biostatistician today who is deep in covid data and when they were asked if they're eating out on restaurant pa…"
    },
    {
        "created_at": "2020-06-02",
        "text": "RT @caitiedelaney: Extremely fucked up that people are being unlawfully jailed, but on top of it, the spread of covid is a massive threat t…"
    },
    {
        "created_at": "2020-06-27",
        "text": "Wish covid can disappear already I really can't wait for my hugs from @Oritse 😍 and course the other boys too 😏😍"
    },
    {
        "created_at": "2020-06-12",
        "text": "If we're to go by the multiple complaints of loss of smell and taste emanating out of Nigeria, covid don boku like malaria and typhoid..."
    },
    {
        "created_at": "2020-06-04",
        "text": "RT @captainbeadel14: Masterlist of readings/petitions for:\n\n• anti-terrorism bill\n• black lives matter movement\n• hongkong autonomy\n• covid…"
    },
    {
        "created_at": "2020-06-02",
        "text": "@ryanpsongs @ryan_ribbitt I mean, does this mean that Fox News hasn’t acknowledged covid 19?  Trashing a news outlet is lame af"
    },
    {
        "created_at": "2020-06-06",
        "text": "RT @ty_fried: Canadian Government shuts down parliment because of risk of covid.  Goes into crowd of strangers to protest non existent anti…"
    },
    {
        "created_at": "2020-06-13",
        "text": "@dragonkales Yes. They both got pushed twice because of covid. But I’m getting a spider web in my knee ditch. And a laurel wreath around my elbow. You?"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @Par_T_Shots_Bob: @TimJDillon sell masks, make money, its the only thing left for my covid destroyed business https://t.co/yDGyc2IeTH"
    },
    {
        "created_at": "2020-06-23",
        "text": "RT @50FirstTates: watching covid numbers rise in the US is like doing ur part of the group assignment but no one else is so ur still gonna…"
    },
    {
        "created_at": "2020-06-01",
        "text": "RT @kakiep83: today i learned that lumad communities (filipino indigenous people in mindanao) haven’t yet had any confirmed cases of covid,…"
    },
    {
        "created_at": "2020-06-13",
        "text": "So chuffed to get a negative on my covid test wanna do something to celebrate but what"
    },
    {
        "created_at": "2020-06-27",
        "text": "@moonlitcommie I too am single during covid"
    },
    {
        "created_at": "2020-06-02",
        "text": "VOTE, VOTE. By mail, absentee or in person. Due to covid 19 the safest way is mail or absentee ballots. \nJust VOTE‼️\nDemocrat preferred😊 https://t.co/ve5HNH3OsY"
    },
    {
        "created_at": "2020-06-22",
        "text": "@MSignorile But I thought covid was fake... I’m confused... \n\n“The fact is that a week’s worth of the fake news media warning people away from the rally because of Covid and protesters” Parscale said"
    },
    {
        "created_at": "2020-06-06",
        "text": "RT @xandvt: I’ve been in hospital four times since I had covid in late March. Running out of ventilators &amp; beds may not be as big a danger…"
    },
    {
        "created_at": "2020-06-09",
        "text": "RT @itsa_talia: nyc: request an absentee ballot online! it takes two seconds. just be sure to select covid as the reason. deadline is june…"
    },
    {
        "created_at": "2020-06-23",
        "text": "RT @gvsni: covid-19  pandemic exists* - \n le #Patanjali and baba Ramdev:- https://t.co/YwQZGiLoey"
    },
    {
        "created_at": "2020-06-11",
        "text": "RT @Shafqat_Mahmood: Considering the rising trend of covid infections, Federal Ministry of Education has advised provinces and AJK/GB govts…"
    },
    {
        "created_at": "2020-06-27",
        "text": "@terrydresbach2 I just watched a series on Netflix that explained about the covid virus and the testing being done now.  It's going to be awhile before we get it."
    },
    {
        "created_at": "2020-06-07",
        "text": "@exjon @NathanWurtzel Marshall Tucker is sooooo gonna corner the flute-rock-covid-mask market"
    },
    {
        "created_at": "2020-06-29",
        "text": "Friends who have gotten the Covid Nasal Swab: I have had 4 major bloody noses ever since I got the covid nasal swab. Never had them prior to the swab. (First one was day after test)\nIs anyone else having the same problem? Just curious... Thanks"
    },
    {
        "created_at": "2020-06-04",
        "text": "RT @MeerraChopra: I just wana say 1 thing, people who are abusing me are lifeless. We have bigger crisis going on with covid, people are dy…"
    },
    {
        "created_at": "2020-06-09",
        "text": "I think it’s possible that everything going on including covid was encouraged by the DNC since they work with the communist party of China, since all the DNC has been doing for four years is making shit up trying to make Trump look bad, it’s possible that they went this far."
    },
    {
        "created_at": "2020-06-05",
        "text": "RT @Vanshik54222120: Its very risky for all the students to give exams in this covid 19 pandemic situation. The life is not a thing to play…"
    },
    {
        "created_at": "2020-06-02",
        "text": "RT @__cesvt: last night my family and i lost a beautiful soul due to covid 19.. he was the father of 2 sons and they are most in need of ou…"
    },
    {
        "created_at": "2020-06-04",
        "text": "gain mutuals follow trick daddy loona tinashe rt bbb gg stan blackpink bts  kpop moots covid suga fancam nudes spam prediction au army annonymous furry ateez ifb followers lana del rey all lives matter more&amp;more dia gays sour candy twice WhiteHouse trump https://t.co/ua89nz3gR7"
    },
    {
        "created_at": "2020-06-21",
        "text": "@MickGould On no, the covid?"
    },
    {
        "created_at": "2020-06-08",
        "text": "RT @IshitaYadav: There are NO beds for covid patients in Delhi. This 47 year old man went to 5 hospitals, was denied a bed in all and he ev…"
    },
    {
        "created_at": "2020-06-16",
        "text": "RT @iam1ke: they don’t tell you how many people have recovered from covid because they want you to be fearful"
    },
    {
        "created_at": "2020-06-09",
        "text": "Charlie was brought in with his two housemates and may have been exposed to covid-19. He is nervous and sad. Charlie needs some follow up dental and a new furever home. https://t.co/chfPtiFmyL https://t.co/DtD83BCGCO"
    },
    {
        "created_at": "2020-06-08",
        "text": "RT @ianbremmer: Net approval ratings for govt handling of covid-19 \n \nVietnam +95%\nTaiwan +87%\nAustralia +78%\nSingapore +61%\nCanada +58%\nIn…"
    },
    {
        "created_at": "2020-06-09",
        "text": "Summer break for the kids, I don't have to worry about covid in school for a couple of months!"
    },
    {
        "created_at": "2020-06-20",
        "text": "RT @TheEconomist: The effects of covid-19 look like “a perfect storm for fraud” https://t.co/zWnZC0toqF"
    },
    {
        "created_at": "2020-06-25",
        "text": "Despite the covid-19 +ve cases found in the university campus. University is planning to conduct examinations within 14 days. Are students life worthless??\n#CSJMUagainststudentlife\n#delayexamsavelife\n@DrRPNishank @bjp4neelima @drdineshbjp @DMKanpur @indiatvnews @CSJM_University"
    },
    {
        "created_at": "2020-06-05",
        "text": "@xxhstro @1meandoubleR600 @akwjaw @EricJensenTV @komonews lmfao. when your grandma gets covid i hope these partys you're calling protests were worth it"
    },
    {
        "created_at": "2020-06-12",
        "text": "RT @damilola_MD: If I die managing Covid. \n\nDon't use me to do \"lasuth doctor has died of covid\",  stay at home\" don't be a covidiot\".\n\nHav…"
    },
    {
        "created_at": "2020-06-25",
        "text": "RT @ldrinkh20: I hate covid. I miss peeking around a wall with my friends, our heads inexplicably stacked on top of each other in order to…"
    },
    {
        "created_at": "2020-06-21",
        "text": "Time for some much needed cathartic Infected ass smashing...yes this is how I cope with my covid/Lebanon econic crisis and protests/PhD anxiety ridden behind\n#lastofus2 #lastofus #ellie https://t.co/5uw5Ykwac2"
    },
    {
        "created_at": "2020-06-22",
        "text": "RT @Ron_Raval: #justice4EWS\n#Agerelaxation4EWS  \nRespected Sir, Post covid-19 our community will be most vulnerable in Government and Priva…"
    },
    {
        "created_at": "2020-06-28",
        "text": "RT @mtliendo: *opens Twitter*\n✅ While the rest of the world sees significant drops in covid cases since March the US sets record for daily…"
    },
    {
        "created_at": "2020-06-17",
        "text": "@JaniceDean @NYGovCuomo The fact that he made a law to protect his mother proves he knew the effect covid has on this community. He protected his own mom while simultaneously endangering the lives of other people’s moms. This is an example of a seared conscience."
    },
    {
        "created_at": "2020-06-01",
        "text": "RT @WeAretheBorg9: @realDonaldTrump FAKE PRESIDENT. Can’t show even the slightest amount of no leadership on covid or cops killing unarmed…"
    },
    {
        "created_at": "2020-06-24",
        "text": "Probably not Sir, If they can't acknowledge the many wrongful deaths during covid, during the destruction of cities by THEIR PAID TERRORIST, deaths to. INNOCENT people defending themselves or others during Riots...."
    },
    {
        "created_at": "2020-06-28",
        "text": "3 studies find that Fox News watchers were duped as covid-19 began to spread, watching a “media ecosystem that amplifies misinformation, entertains conspiracy theories &amp; discourages watchers from taking concrete steps to protect themselves &amp; others.” https://t.co/bWkzRBk5BE"
    },
    {
        "created_at": "2020-06-15",
        "text": "@Evan3Longoria Me too, but given the covid crisis,  everyone took a 10% pay cut where i work because revenue isn't there.  Otherwise other measures would have need to have been taken. \n\n30 million other people weren't so lucky-- they lost their jobs"
    },
    {
        "created_at": "2020-06-21",
        "text": "RT @badtvveets: Testing gets reduced he’ll be bragging about how low he kept the covid levels"
    },
    {
        "created_at": "2020-06-29",
        "text": "RT @DanPriceSeattle: An independent study found the cost to actually manufacture this potential covid treatment was $9.32. Taxpayers helped…"
    },
    {
        "created_at": "2020-06-24",
        "text": "RT @JacquelynGill: If not for covid-19, my research team would be in the Arctic right now. Temperatures in parts of Siberia are reaching 10…"
    },
    {
        "created_at": "2020-06-25",
        "text": "@himantabiswa @sarbanandsonwal why are teachers being asked to perform duties at newly formed covid centres. This is not acceptable. I am worried as they do not have any medical training. My mother is an aged woman and a teacher, I would'nt like her to be in a covid centre."
    },
    {
        "created_at": "2020-06-23",
        "text": "RT @TajinderBagga: Urgent plasma requirement from covid-19 recovered patient\n\nPatient name : jawahar prasad prajapati\nAge : approx 47\nBlood…"
    },
    {
        "created_at": "2020-06-07",
        "text": "RT @PrasharSdp: Agents association of Tuticorin port represented Dy.Consevator requesting to pass order that all Seamen's covid test should…"
    },
    {
        "created_at": "2020-06-18",
        "text": "RT @thewittylady: PSB employee can shout loud may be this will be their lines\n\nFor customer services &amp; attending offices__ covid is not a b…"
    },
    {
        "created_at": "2020-06-04",
        "text": "@PreetBharara Wait after all this covid 19 mayhem he is still sitting on the president seat?"
    },
    {
        "created_at": "2020-06-10",
        "text": "@NeverU23 Ion think its covid 🥴 ima pass"
    },
    {
        "created_at": "2020-06-19",
        "text": "@AUThackeray request you to please intervene.. we are a middle class family already facing crisis due to covid and these people sent us a bill of 12500! I am ready to show our consumption for the past 4years.. it’s between 1.5 to 2.5k"
    },
    {
        "created_at": "2020-06-19",
        "text": "RT @mikercarpenter: The whole world is asking why the US has given up on fighting covid. We have the largest economy on the planet. https:/…"
    },
    {
        "created_at": "2020-06-29",
        "text": "RT @AnOldProgrammer: @Project_Veritas Fake covid test results."
    },
    {
        "created_at": "2020-06-27",
        "text": "i enrolled to a class about covid-19 and other physical therapy courses i have never been more excitedddd"
    },
    {
        "created_at": "2020-06-01",
        "text": "@konnyconstanza3 I find it ridiculous that Piñera says that the covid is a danger when he is now without a mask while the others are.\n :c"
    },
    {
        "created_at": "2020-06-16",
        "text": "@JaniceDean @Tbrech1 @NYGovCuomo @RepMaloney Lest we also forget, the #covid guy who snuck into a senior vets room and punched the living crap out of him (and videotaped then posted) and stole his valuables and 💰.... thanks @NYGovCuomo ... no follow up on his condition from your office!!!"
    },
    {
        "created_at": "2020-06-05",
        "text": "RT @helenbevan: In a post-covid world where there is far more virtual connectivity, the weakest link in the team is likely to be the leader…"
    },
    {
        "created_at": "2020-06-13",
        "text": "Krazy how Brazil is #1 when they swore up and down they didn’t have not 1 single case of covid🤦🏽‍♀️ #LIARS!"
    },
    {
        "created_at": "2020-06-18",
        "text": "RT @_MissDee__: My entire family tested positive for covid-19 and nothing is cute. We’re all exhausted af. I’m too tired to talk, I feel li…"
    },
    {
        "created_at": "2020-06-30",
        "text": "@BBCScotlandNews @BBCNews @NicolaSturgeon Who's getting trashed in the covid war? COVID-19 IS A WAR ON YOU. Who's lost constitutional rights. You are front line \"soldiers\". Who is being looted, forced to scatter and treated like prisoners of war? YOU. This Is The Great Reset. You Have Been Warned. https://t.co/jNCeq7pjy7"
    },
    {
        "created_at": "2020-06-29",
        "text": "Trying to get a covid test? Goood luck. https://t.co/XFmpE2Fw2u"
    },
    {
        "created_at": "2020-06-12",
        "text": "RT @DaveDuFourNBA: Seems like the US hit the nice round number of 100k deaths and just decided they were bored with this whole covid thing.…"
    },
    {
        "created_at": "2020-06-11",
        "text": "Is anyone aware of courses to learn to be a bike fitter? Let’s assume post/non covid time."
    },
    {
        "created_at": "2020-06-26",
        "text": "NI covid-19 related deaths continue to drop https://t.co/jZL5Y2zZ5G"
    },
    {
        "created_at": "2020-06-21",
        "text": "RT @LfcBecky: Holy shit America your President is a racist bigot this speech he’s just called covid 19 KungFlu WTF"
    },
    {
        "created_at": "2020-06-03",
        "text": "RT @mikegalsworthy: Spain had a day recently with zero covid-19 deaths &amp; only 71 new cases.\n\nChances of Spain wanting an “air corridor” for…"
    },
    {
        "created_at": "2020-06-15",
        "text": "I'm thankful the covid karens started back up at it, I thought I was going to have to unpin my video since it wasnt relevant anymore.  But PHEW, they out there karening still so its staying pinned"
    },
    {
        "created_at": "2020-06-30",
        "text": "RT @BearUKnow: Does anyone believe the supposed covid-19 death count in the US is even remotely accurate?"
    },
    {
        "created_at": "2020-06-13",
        "text": "RT @chris_clash: If BA management had asked us to help instead of issuing 188s the issue facing us after covid-19 would have been sorted by…"
    },
    {
        "created_at": "2020-06-24",
        "text": "@GetThatOnVideo Hey whats wrong ? More testing more numbers .... more panic ... Treat covid as normal disease and walk ahead in life . Lockdown is not solution .... mind my words"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @ddiamond: Texas congressman — who criticized local officials for covid “fear mongering” two weeks ago — hasn’t tweeted about coronaviru…"
    },
    {
        "created_at": "2020-06-19",
        "text": "Airports are obviously covid hubs rn"
    },
    {
        "created_at": "2020-06-04",
        "text": "RT @LuckyHeronSay: NEW: Spain extends coronavirus state of emergency until June 21st.\n\nSpain had ONE recorded death from covid-19 yesterday…"
    },
    {
        "created_at": "2020-06-23",
        "text": "@ThatsSoTyrus Followed! (Isaiah 41:10 rocks by the way. I recited it every night when my husband, my  daughter and  I had covid. )"
    },
    {
        "created_at": "2020-06-23",
        "text": "How are adults in Britian more afraid of swans than covid-19?"
    },
    {
        "created_at": "2020-06-13",
        "text": "USA is #1 in one thing... total covid cases. https://t.co/U229ZTvkR8"
    },
    {
        "created_at": "2020-06-17",
        "text": "RT @TrustThePlan_: If you google 322 new covid cases, it appears the 322 new cases in each country, all over the planet, they aren’t even t…"
    },
    {
        "created_at": "2020-06-04",
        "text": "Centre releases ₹36400 crores time states and UT - “ keeping in mind covid times “ @FinMinIndia"
    },
    {
        "created_at": "2020-06-16",
        "text": "Well, he’s already conquered covid.  It will just go away like   magic just in time for next weekends big rally."
    },
    {
        "created_at": "2020-06-23",
        "text": "RT @ddiamond: “America First”? Maybe in total covid cases. https://t.co/3J0aDiSXOq https://t.co/WldJINfKQo"
    },
    {
        "created_at": "2020-06-05",
        "text": "@BuckSexton 8yr old girl in my city just died from covid on wednesday but sure buck."
    },
    {
        "created_at": "2020-06-30",
        "text": "@DenverChannel Anyone still believing the the covid boogeyman needs their head examined. Law abiding citizens are done with this fear mongering bs.\n\n https://t.co/qMQRJLUWLk"
    },
    {
        "created_at": "2020-06-25",
        "text": "@TheOwlSpeaks @RobertGehrke @Patbagley Red states can only hold on so long with blue states acting like covid dispensers. Removing NYC alone would have given the US has a very different outcome. https://t.co/6sACyfALJg"
    },
    {
        "created_at": "2020-06-27",
        "text": "RT @laurenlaverne: I’ve seen snark from some journalists I usually admire about the impact of covid on festivals - this piece explains why…"
    },
    {
        "created_at": "2020-06-26",
        "text": "@JackFre77132266 @AnonymousSage1 It really is that simple!! Mask do not doing anything as far a covid it’s just a form of control"
    },
    {
        "created_at": "2020-06-27",
        "text": "RT @Ajaykumar_200: We know the importance of our exam, but our life is more important than Exam. The covid cases rising across 5 lack  and…"
    },
    {
        "created_at": "2020-06-02",
        "text": "RT @ShutUpAndrosky: huh weird that they never thought about using it for covid testing or as a sanctuary where thousands of our unhoused co…"
    },
    {
        "created_at": "2020-06-15",
        "text": "RT @soulbrotheruno: You know whats worse than going 0-2? Going 0-2 contracting covid and infecting your family."
    },
    {
        "created_at": "2020-06-21",
        "text": "RT @SylverRye: Doctor just told me that my dad has brain damage and is in a coma and wont recover from covid. i have to decide today wether…"
    },
    {
        "created_at": "2020-06-18",
        "text": "@DC_Gurugram hello our tower had one family with covid and hence was sealed. Now the family is fine and are negative.. still 2-3 policemen are sitting at the gate and the tower remains sealed. What’s the purpose of keeping 700 people sealed after covid negative confirmation?"
    },
    {
        "created_at": "2020-06-18",
        "text": "RT @eucalyptuscent: @misayeon I really think it’s supposed to be played in Olympics too.  Damn covid \n\nIt’s so charged &amp; fun &amp; vibrant http…"
    },
    {
        "created_at": "2020-06-05",
        "text": "@Publico com covid ou sem covid????🤪🤪"
    },
    {
        "created_at": "2020-06-03",
        "text": "@RockyMountViews I tested antibody negative even though I am really sure I had covid."
    },
    {
        "created_at": "2020-06-07",
        "text": "RT @tejalrao: On one hand, there have been at least 44 meatpacking worker deaths and over 3,000 workers have tested positive for covid, but…"
    },
    {
        "created_at": "2020-06-13",
        "text": "RT @willrb5: So *now* the media is concerned with the spread of covid-19 through large protests. I think that ship sailed two weeks ago."
    },
    {
        "created_at": "2020-06-23",
        "text": "You know sir...covid Also training with us🙏"
    },
    {
        "created_at": "2020-06-14",
        "text": "RT @Guugu_lethu: YOUR GIRL IS MONETIZED😍🤩. Pls watch the ads so that I can buy all of you drinks after covid. 😘"
    },
    {
        "created_at": "2020-06-24",
        "text": "Ms Jamerson, quoted here by @nytimes figured out that covid-19 was coming to NYC in December. How come no one in power had the same common sense reaction? We libs said blanket bans were useless. We were asking for test, trace, quarantine, airport safety from the outset. https://t.co/K9qPDhvBv7"
    },
    {
        "created_at": "2020-06-20",
        "text": "my coworker is getting tested for covid https://t.co/Prw5fAjm0z"
    },
    {
        "created_at": "2020-06-21",
        "text": "RT @milkygoddess: utah just had almost 700 new cases of covid in ONE day.....................and yet our governor is trying to move our sta…"
    },
    {
        "created_at": "2020-06-09",
        "text": "@realDonaldTrump Why don’t you look into the covid something important! Why don’t you do some work there? Bring Dr. Fouci back! https://t.co/SUKE1COzbo"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @sarahjeong: the countries that successfully combated covid do not have citizenry that are magically smarter, more rational, more discip…"
    },
    {
        "created_at": "2020-06-16",
        "text": "@nxtpyne fortnite S13 leak official gamepay 2021 covid 21 waw omg"
    },
    {
        "created_at": "2020-06-03",
        "text": "RT @silver_stacker: @isnt_it_red Not only is social distancing bollocks, the whole covid narrative is bollocks. It never existed. The whole…"
    },
    {
        "created_at": "2020-06-14",
        "text": "@prajaktdada Students can do this... If Exam not cancelled..... 😭😢Fear of covid... @prajaktdada"
    },
    {
        "created_at": "2020-06-19",
        "text": "You realize today we had the highest amount of positive covid cases around the world and half were in the US? And we’re just acting like.... it’s over? Am I missing something?"
    },
    {
        "created_at": "2020-06-11",
        "text": "Test results just came in. We don't have covid ! We are both going back to work tommorow I believe"
    },
    {
        "created_at": "2020-06-11",
        "text": "Not the conglomerates like Amazon and Walmart opening up a buncha minimum wage jobs due to covid-19 for Trump to say there's been in a spike in jobs lol"
    },
    {
        "created_at": "2020-06-30",
        "text": "@zerohedge And if travel goes back to its pre-covid levels he'll claim that it's still \"different\" because of some minute change"
    },
    {
        "created_at": "2020-06-13",
        "text": "Lebanon wants a change of leadership – again https://t.co/JUZRxmpe4p #change #coronavirus #covid https://t.co/0IPaitqOdx"
    },
    {
        "created_at": "2020-06-07",
        "text": "RT @Krishna_verma_k: #LockdownFailed\nWhen you ask the central government how to flatten the covid -19 curve. https://t.co/MITB9f5PxU"
    },
    {
        "created_at": "2020-06-11",
        "text": "RT @everymonthmcr: Because of covid-19 we can't have packing parties, so we are bringing the party to you! Packing kits are now available o…"
    },
    {
        "created_at": "2020-06-18",
        "text": "RT @peterkyle: This is grotesquely tone-deaf. \n\nImagine the post-crash post-covid world with public finances stretched, debt piling up and…"
    },
    {
        "created_at": "2020-06-12",
        "text": "RT @SusanStJames3: Is anybody dumb enough to believe that covid cases are \"spiking\"? 🤣"
    },
    {
        "created_at": "2020-06-05",
        "text": "@AJ_Whittaker @nakkiahlui @nswpolice The irony is if you protest and contracted covid you’d all want the medical care. 🤦‍♂️"
    },
    {
        "created_at": "2020-06-21",
        "text": "RT @Cecy_M_LS: 12 imported covid-19 cases and no single local transmission. \n#Lesotho"
    },
    {
        "created_at": "2020-06-19",
        "text": "@ravnssmile I wish I was kidding 🙃 and my unit is the covid unit in our hospital 🙃"
    },
    {
        "created_at": "2020-06-23",
        "text": "Life during covid has been affecting my friends life negatively and he started using hard drugs I’ll be setting up a go fund me for his rehab later pls donate 🙏🏾 https://t.co/a93BP7gCOc"
    },
    {
        "created_at": "2020-06-03",
        "text": "RT @benshapiro: I simply can't believe that our politicians and media -- who are on board with the notion that covid-19 is not important en…"
    },
    {
        "created_at": "2020-06-29",
        "text": "RT @hiattf: I've updated Trump’s articles of impeachment with four new counts, from covid to China. What unites them all: putting personal,…"
    },
    {
        "created_at": "2020-06-07",
        "text": "With everything else going on in my life. I was doing so well and covid-19 has fucked me (as if being scary sick for two weeks wasn’t bad enough) and I have nowhere to turn for what i’m dealing with so i’ve just been housebound again hoping this passes but its just been worsening"
    },
    {
        "created_at": "2020-06-23",
        "text": "RT @JoeBarri: US (122K), Brazil (52K) &amp; UK (42K) lead the world in total deaths from covid-19. Their leaders were pandemic deniers who wast…"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @AnnCoulter: REMINDER: There have been a total of 3,000 covid deaths in FL, with lots of cruise ships and an older population; There hav…"
    },
    {
        "created_at": "2020-06-02",
        "text": "@aajtak \n\nSir please say about covid warrior ONE OF THEM IS MANISH MUNDRA HE IS AWAY FROM HIS FAMILY FATHER MOTHER WIFE AND CHILDREN HE IS IN NIGERIA FROM THERE HE IS HELPING EVERYONE \nHE IS WORKING HARD TO HELP ANYONE WHO ASK HIM HELP IN ANY MANNER\nHE IS LIVING GOD"
    },
    {
        "created_at": "2020-06-07",
        "text": "2nd wave of covid 19 is here https://t.co/NdNAyHPotG"
    },
    {
        "created_at": "2020-06-24",
        "text": "@Effiemagic Even with covid . With this unemployment. Oh they gon find out . And if you lied ..... shiiiiid. The federal government pays Ppl very well to make sure ppl aren’t stealing from them lol"
    },
    {
        "created_at": "2020-06-30",
        "text": "5G covid"
    },
    {
        "created_at": "2020-06-21",
        "text": "@janemarielynch Well, they might go home with something from the boring rally...covid 19 because they didn't wear masks!"
    },
    {
        "created_at": "2020-06-21",
        "text": "RT @Rahul76604866: Sir neet was postponed when we had few cases of covid19 in India and today covid is on the surge so we don't find any lo…"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @fara_yousaf: ALHUMDULILAH I am covid negative😇That wasn’t easy at all but i came out successful.Thnx to all those who encouraged me,pra…"
    },
    {
        "created_at": "2020-06-23",
        "text": "RT @jadabird: Calling covid-19 \"Kung Flu\" isn't a \"racial grievance\" or \"a term... seen as derogatory or racist.\" It *is* racist. \n\nTepid w…"
    },
    {
        "created_at": "2020-06-02",
        "text": "RT @OgaDarlington: Tacha did back to back giveaways, helped some Titan's &amp; non Titan's, gave out stuff with Sir Dee when this covid ish bec…"
    },
    {
        "created_at": "2020-06-16",
        "text": "Just wanna show yall my fresh breath before the covid testing also if yall at the airport you better rate the toilets nicely or else we aint friends https://t.co/9p1ooCpFdK"
    },
    {
        "created_at": "2020-06-04",
        "text": "@Fabian47724544 The type the government suggest won't protect you from catching covid. FFP3 will, at least more ikely  to"
    },
    {
        "created_at": "2020-06-09",
        "text": "@Seannewo1 covid"
    },
    {
        "created_at": "2020-06-03",
        "text": "RT @priv__: f.y.i for those in Boston(especially protestors) who want to get covid tested; pull up to Whittier\n\nMon-Fri: 9-5  Saturday: 9-4…"
    },
    {
        "created_at": "2020-06-19",
        "text": "Still don’t know anyone with the ‘rona.  Do you?? #covid  #plandemic"
    },
    {
        "created_at": "2020-06-16",
        "text": "CDC: Patients with underlying conditions were 12 times as likely to die of covid-19 as otherwise healthy people https://t.co/IeoaE672PR"
    },
    {
        "created_at": "2020-06-24",
        "text": "RT @IshitaYadav: What’s your covid mood? https://t.co/Jc8Ny7GFFe"
    },
    {
        "created_at": "2020-06-24",
        "text": "@7_VRMYJ Sekelas covid-20 note pro?"
    },
    {
        "created_at": "2020-06-24",
        "text": "RT @mkraju: “I don’t kid,” Trump says about saying at the Tulsa rally he asked staff to slow down covid testing. His staff spent the last t…"
    },
    {
        "created_at": "2020-06-27",
        "text": "Some dude just called and asked about our soups and we have 3 instead of 5 BC if covid and I said that and he said “well shove it up your ass same with the mask thing too” and I hung up on him let’s hope I don’t get fired xoxo"
    },
    {
        "created_at": "2020-06-15",
        "text": "Instead of giving hechsher on worm-free fish, strawberries and grapes Kedassia should start giving covid-free hechseirim. Ably supported by our Hatzole, Mars, Shomrim, Chaveirim scientists, Kedassia will for a fee declare your venue covid-free. With a Daas Torah seal"
    },
    {
        "created_at": "2020-06-25",
        "text": "RT @dholland422: @MattHancock Are you counting the doctors and nurses who came out of retirement temporarily for the covid pandemic? https:…"
    },
    {
        "created_at": "2020-06-14",
        "text": "@ButnerMatilda @rogueeverybody @HoarseWisperer Many stores pre-covid had requirements for shoes &amp; shirts. Did yours? People are used to seeing that, no \"discrimination\" involved. If I walked in &amp; saw unmasked folks I'd walk right back out again. YUCK"
    },
    {
        "created_at": "2020-06-21",
        "text": "RT @Segajennesiss: racism , trump , covid //\n\nthe fact that trump decided to hold a crowded rally during the pandemic is really telling of…"
    },
    {
        "created_at": "2020-06-15",
        "text": "RT @sab9293: Everyone needs to research CDC death count for covid 19 under their age, sex and by the week to see that very high number is t…"
    },
    {
        "created_at": "2020-06-03",
        "text": "@catherigorman @piersmorgan You must all know that there is the potential the covid-19 virus impacts more on bame community yet this is potentially going to kill in the most horrific of ways. Look up what it does in it's worse form. Demonstrate but do it protecting not costing black lives."
    },
    {
        "created_at": "2020-06-07",
        "text": "Gatwe covid is a state of mind cuzzi.."
    },
    {
        "created_at": "2020-06-13",
        "text": "RT @taylortomlinson: The US has tried to get rid of covid the way I try to get abs - I try really hard for a couple months then I get annoy…"
    },
    {
        "created_at": "2020-06-13",
        "text": "RT @DanPriceSeattle: Here in Seattle a guy was in the hospital with covid for 62 days. His bill: $1,122,501.\n\nJust for perspective it takes…"
    },
    {
        "created_at": "2020-06-28",
        "text": "@Gov_NB Stop milking JT ‘s covid cow ! it  doesn’t exist ,therefore can’t be spread ! We have NO busy travel hub or population for it so virus never made it to most zones ! and if it did it was travel related ! 10 year old could have done the same so called good job ! Jehigardynutcase):"
    },
    {
        "created_at": "2020-06-19",
        "text": "RT @6blogger: 📛 @Gianna_DiorXXX will cure your covid! 🦠😅 https://t.co/5D7kZ3VZNH"
    },
    {
        "created_at": "2020-06-17",
        "text": "RT @cutiegkms: 👤: After covid-19 is over, and you guys can travel abroad where is the first place that you would  like to go. Mew said he w…"
    },
    {
        "created_at": "2020-06-13",
        "text": "If they test me for covid-19 ima pass out."
    },
    {
        "created_at": "2020-06-09",
        "text": "Other sources say covid-19. \n\nBurundi's Outgoing President Pierre Nkurunziza Dies: Statement https://t.co/Zekqa4iup6"
    },
    {
        "created_at": "2020-06-19",
        "text": "RT @celiaagz: hi everyone. my tio passed away due to covid-19 a couple days ago. we’re all super devastated. he’s leaving behind a family o…"
    },
    {
        "created_at": "2020-06-09",
        "text": "RT @Phil_4_Freedom_: Was it the covid bump or the \"not having pipeline protestors executed\" bump? The big dive started right during the pip…"
    },
    {
        "created_at": "2020-06-13",
        "text": "RT @kingcoonta: niggas going out to the bar and catching covid like they can't get drunk at home. hate to see it"
    },
    {
        "created_at": "2020-06-29",
        "text": "$aker one covid PR from flying. Great set up here in $3s"
    },
    {
        "created_at": "2020-06-04",
        "text": "yeah its covid related but cmon now"
    },
    {
        "created_at": "2020-06-13",
        "text": "RT @covid_clarity: The MN covid model has been grossly inaccurate so far. Officials must address.\n\n&gt; Model 850K+ infected to date vs 25,508…"
    },
    {
        "created_at": "2020-06-20",
        "text": "@mark_h1 Or mandating that nursing homes take covid patients knowing it is a certain death sentence for many like NY, NJ, Michigan, PA.  Desantis immediately shut nursing homes down gave the PPE and plenty of testing.  It's why NY has 1600 deaths per million Florida has 165 per million"
    },
    {
        "created_at": "2020-06-29",
        "text": "RT @DuanQiaozhi: Shanghai yesterday when the USA had a new covid-19 peak.\nLooking from her into the world makes you speechless https://t.co…"
    },
    {
        "created_at": "2020-06-13",
        "text": "RT @SloGrace: @NYGovCuomo This isn’t an even remotely funny joke. I’m a nyc healthcare worker and the toll covid has taken on the city is h…"
    },
    {
        "created_at": "2020-06-17",
        "text": "@awfularte @SylvanRed @DrEricDing Another vague statement, ok you win I suck and want covid to kill my grandma to be a capitalistic pig"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @ValiyaKavita: Senior Doctors and hospitals are busy in covid duties. Students have to travel across India for practical exam. Risk for…"
    },
    {
        "created_at": "2020-06-03",
        "text": "RT @Cinetalks_offi: #cancelAPExamsPromoteStudents \nIn this critical situation government have to take decision because covid-19 gone rapidl…"
    },
    {
        "created_at": "2020-06-07",
        "text": "RT @Timcast: lol the covid plague is guna kill everybody\n\noh wait that was fake news\n\ncarry on good sirs"
    },
    {
        "created_at": "2020-06-04",
        "text": "RT @youkaishain: why is it that a covid positive senator who willfully risked infecting others is given compassion, but jeepney drivers (wh…"
    },
    {
        "created_at": "2020-06-22",
        "text": "RT @Harryslaststand: You see with over 42k official deaths from #covid and probably another 18k unreported deaths from covid in a 3 month p…"
    },
    {
        "created_at": "2020-06-10",
        "text": "@d3andego Por covid?"
    },
    {
        "created_at": "2020-06-05",
        "text": "RT @MarkLevineNYC: The covid-19 threat is still real. We need all NYers to do this:\n\n* Everyone, with symptoms or not: #GetTested\n\n* If you…"
    },
    {
        "created_at": "2020-06-29",
        "text": "I thought i had covid because i was eating crackers and couldnt taste anything. Then someone pointed out on the box that it was reduced sodium and lightly salted. ☠️💀"
    },
    {
        "created_at": "2020-06-21",
        "text": "RT @DrTonyLeachon: How to solve covid PH crisis 1. Sense of urgency mindset 2. Real time and granular data 3. Ramp out testings 4. Speed up…"
    },
    {
        "created_at": "2020-06-01",
        "text": "So is the threat of covid over? Is it back to the threat of dirty cops?"
    },
    {
        "created_at": "2020-06-12",
        "text": "RT @realhaniahehe: Life during covid is an emotional roller coaster, oscillating between the highest of highs and the lowest of lows. Be ki…"
    },
    {
        "created_at": "2020-06-10",
        "text": "RT @DadsAng06581615: @derasachasauda is serving the mankind since 1948.\nWhen the nation is suffering due to covid-19, DSS volunteers showed…"
    },
    {
        "created_at": "2020-06-02",
        "text": "Ya know all of my Trump \"friends\" were crying about martial law when covid lockdowns started and now their precious leader has actually declared martial law without saying it. Hope they're all happy."
    },
    {
        "created_at": "2020-06-15",
        "text": "RT @garyfromteenmom: mfs will get a covid test after coughing once but spread chlamydia to an entire college campus"
    },
    {
        "created_at": "2020-06-19",
        "text": "RT @_zoeelizabethh: a few employees from El Arroyo said that there’s no covid and it’s just a rumor that ppl have tested positive for it. b…"
    },
    {
        "created_at": "2020-06-10",
        "text": "@Mutumba_EB \nZero covid-19 related deaths is a fake stat"
    },
    {
        "created_at": "2020-06-06",
        "text": "RT @tuwer9: 😂😂😂 No more covid-19. Wow that was a fucking joke. Weird how no rioters/protesters have died from covid-19, no police? Because…"
    },
    {
        "created_at": "2020-06-24",
        "text": "RT @akhan1437: BREAKING. Just being told there are:\n\n70+ #covid cases in San Quentin’s  Condemned Row.\n\nSQ ordered n95 masks JUST this week…"
    },
    {
        "created_at": "2020-06-09",
        "text": "RT @StefanMolyneux: By the way...\n\nSince y’all lied about the #covid projections, then lied about the length of the lockdowns, then lied ab…"
    },
    {
        "created_at": "2020-06-07",
        "text": "https://t.co/DA82DT7meb\n@flyingbeast320 \nGuys do watch it. How to cope in case of covid."
    },
    {
        "created_at": "2020-06-21",
        "text": "@GeoRebekah @GrouchoBarks How many deaths are being counted only as respitory failure and pneumonia in Florida? Instead of covid."
    },
    {
        "created_at": "2020-06-03",
        "text": "RT @Voters4Change: @daveth89 @Twinsfan811 So the police attacked front line workers who the world just praised for saving lives in covid, b…"
    },
    {
        "created_at": "2020-06-12",
        "text": "RT @JulesJordan: To be clear, there were over 1800 new cases of covid yesterday in Los Angeles.  This is not business as usual.  You will n…"
    },
    {
        "created_at": "2020-06-29",
        "text": "RT @Jeff_Bini: What if tramadol can cure covid-19? And we didn't know all these while"
    },
    {
        "created_at": "2020-06-07",
        "text": "The covid numbers really not rising like THAT... *side eyes*"
    },
    {
        "created_at": "2020-06-20",
        "text": "RT @BCOOL333: They are saying \n👇👇👇👇👇👇👇👇\nThe earth is flat...\nThe global warming is a hoax...\nThe covid-19 is a lie...\nWe don’t need a mask.…"
    },
    {
        "created_at": "2020-06-29",
        "text": "I was supposed to be traveling with the loml 2020 but covid had other plans 🥴"
    },
    {
        "created_at": "2020-06-02",
        "text": "Ja - covid is gone...??"
    },
    {
        "created_at": "2020-06-27",
        "text": "@SenBobCasey It does not. Every single study shows that face masks do nothing against covid, and worse, they lower your oxygen levels. Get your head out of your ass!\nhttps://t.co/mHu4HJQw94\n\n\"We know that wearing a mask outside health care facilities offers little, if any, protection\""
    },
    {
        "created_at": "2020-06-01",
        "text": "RT @SamanthaJPower: Comparing notes on how to downplay #covid until it has spiralled out of control? Or sharing best practices on how to un…"
    },
    {
        "created_at": "2020-06-03",
        "text": "RT @itsmehfroilan: covid-19 please stop your world tour"
    },
    {
        "created_at": "2020-06-18",
        "text": "@RealMattCouch I hope they ALL catch covid (not really but you know what I mean) *cough-cough*"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @Rebaone59275709: Bill gates Foundation, covid-19 trials started in South Africa!!!!!!!!!!!! we have a president in cyril indeed 🤦‍♂️"
    },
    {
        "created_at": "2020-06-27",
        "text": "RT @GhostOfLuv3: ♥️Buying these Foaming Hand soap bottles can get costly esp now a days covid ..Jus refill with water and 5-7 squirts of di…"
    },
    {
        "created_at": "2020-06-22",
        "text": "Doc @sjauhar correctly observed that covid had shown us many flaws in our healthcare system but got the details completely wrong... https://t.co/KQy7p19Yqi"
    },
    {
        "created_at": "2020-06-06",
        "text": "RT @LambaAlka: Turned away from hospitals, my father-in-law's death from covid shows delhi is a mess https://t.co/ZArWEpijAm"
    },
    {
        "created_at": "2020-06-08",
        "text": "RT @ApekshaDeshmu16: @DrRPNishank Respected sir,\nDay by day covid cases are increasing,it's the opinion by WHO that the Covid cases will in…"
    },
    {
        "created_at": "2020-06-28",
        "text": "RT @Mohdakr78966429: Pls postpone neet and jee.kab tak chup baitho gey abh toh kuch boldo.....yesterday covid cases were above 20k what are…"
    },
    {
        "created_at": "2020-06-10",
        "text": "@RanjitKSinghIAS Prakhand and district me form liya jaye due to covid 19"
    },
    {
        "created_at": "2020-06-04",
        "text": "RT @SpettyA: Visit my shop. Fantastic custom masks to protect you from the virus. \nhttps://t.co/k8kubXUAWu\n#mask #covid #covid19 #virus #he…"
    },
    {
        "created_at": "2020-06-26",
        "text": "@patientfailure @Cali_For_Trump @JoeNBC We were supposed to have 2 million deaths due to covid by now. We remember the lies told by Fauci and WHO. It’s all lies designed to lockup the country to steal the election, FOA."
    },
    {
        "created_at": "2020-06-30",
        "text": "RT @kushaljain_17: Take action now\nBreak the silence\nHealth over exams\nPostpone entrance exams\nNo exams in covid\n#TSNSUIforstudents\n#TSHigh…"
    },
    {
        "created_at": "2020-06-15",
        "text": "@blucuNextTues @oneblockvillage @the_resistor @realDonaldTrump oklahoma has had 359 deaths due to covid, compared to new york 30,000+ deaths. a \"spike\" in oklahoma won't be anywhere near new york. funny how you liberals are all of a sudden worried about contagion after supporting the mass congregation of protesters. such hypocrites."
    },
    {
        "created_at": "2020-06-03",
        "text": "@buggirl Again, some of us as medics are tasked with testing communities for covid and are authorized to provide medical support to all parties - including protestors if need be"
    },
    {
        "created_at": "2020-06-28",
        "text": "RT @not_achef: @SanderD001 @theintercept Now covid is killing jobs as they materialize"
    },
    {
        "created_at": "2020-06-08",
        "text": "RT @konanplaydirty: if there’s not a second wave of covid after all this something’s fishy"
    },
    {
        "created_at": "2020-06-16",
        "text": "@mcquillanator Do they not realise that the covid is not over?  And that all they need is one person to start infecting others?  NZ must think they are on a different planet or something."
    },
    {
        "created_at": "2020-06-22",
        "text": "@matthew_peddie Seeing the median age is pretty remarkable too. That's a lot of 20-year-olds with covid."
    },
    {
        "created_at": "2020-06-29",
        "text": "@BerlyAnnShay2 @clickcreativekg Thanks Kim. \nIt’s the last quilt I’ve finished. \nGifted just as covid-19 hit."
    },
    {
        "created_at": "2020-06-14",
        "text": "RT @FakeNickGriff: Trump supporters believe that someone invented covid-19 &amp; infected millions of people around the world just to make Trum…"
    },
    {
        "created_at": "2020-06-10",
        "text": "how brazil have 750k covid cases but only tested 1m... like what"
    },
    {
        "created_at": "2020-06-05",
        "text": "What a logic 😊\nPolice medical staff and corona warrior is working just because of control covid to spreading .the migrants are moving at home to save his life .\n@HRDMinistry \n#rgpv\n#promote_all_college_students https://t.co/ph7HolC4NO"
    },
    {
        "created_at": "2020-06-30",
        "text": "RT @SriChetan6: Actually we are forced to write exams in this covid times.. there are many chances of students to become covid carriers to…"
    },
    {
        "created_at": "2020-06-03",
        "text": "RT @UberMimz_15: Sbwl🥺\n\nBut I’m always exposed to covid suspected individuals \n\nIf you can please go out and donate 🔴🟥🔴🟥\n#CoronaVirusSA #Co…"
    },
    {
        "created_at": "2020-06-06",
        "text": "@thejournal_ie You have been all triggered with covid, same with protests. Awake yet."
    },
    {
        "created_at": "2020-06-20",
        "text": "Ik it’s covid season but that hasnt stopped my hoarder tendencies from picking up every wooden object I see"
    },
    {
        "created_at": "2020-06-09",
        "text": "@CanaryMugume This man Pombe is a real accident to the people of Tanzania  how can he declare TZ to be covid-19 free when he himself doesn't even know the no of people who were sick"
    },
    {
        "created_at": "2020-06-13",
        "text": "RT @Kamranjourno: Shahid Afridi has been tested positive for Covid 19 . HE has been on charity work since covid has started in Pak .may All…"
    },
    {
        "created_at": "2020-06-06",
        "text": "RT @SusanStJames3: I'm willing to bet hard money that there will be no spike in covid cases over the next week from the rioters, because th…"
    },
    {
        "created_at": "2020-06-28",
        "text": "RT @IncArshadrewa: We're not afraid of examination, we're afraid of this contagious disease covid-19. Show some kindness and provide us pro…"
    },
    {
        "created_at": "2020-06-19",
        "text": "@cspanwj The managers of the arena in Oklahoma where tRump plans to hold a covid campaign rally requested on Thursday that the tRump campaign provide a detailed written plan outlining “health and safety” measures ahead of the event.  The Plan: #ReserveICUBedandRespirator"
    },
    {
        "created_at": "2020-06-10",
        "text": "RT @AwanSabaa: @BloodVolunteers O- blood is required in CMH Rawalpindi, not covid recovered patient"
    },
    {
        "created_at": "2020-06-26",
        "text": "Every news update on the rising cases of covid should start with \"Thanks to Trump supporters...\""
    },
    {
        "created_at": "2020-06-01",
        "text": "I lost counts when covid-19 cases surpassed 400+ in South Sudan. Lol  Are we at 1000 now?"
    },
    {
        "created_at": "2020-06-23",
        "text": "s-second wave of covid after this summer ? pls no"
    },
    {
        "created_at": "2020-06-18",
        "text": "Take the mask off this covid-19 I got this bitch sneezing, put a ventilator on this glock 18 now this bitch breathing"
    },
    {
        "created_at": "2020-06-27",
        "text": "@adgpi The narrative of china being affected by covid be not created or supported.This will damage course correction.\n China has to answer why it enforced lockdown but not banned international flights and informed about nature of virus."
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @idcvibes: DO NOT GO TO THE TRADER JOES IN MONROVIA!!! 6 of their employees have tested positive for covid-19!!!"
    },
    {
        "created_at": "2020-06-21",
        "text": "RT @davidfolkenflik: More than 119,000 Americans have died from covid-19. Why would this inspire jokes from this or any president?"
    },
    {
        "created_at": "2020-06-10",
        "text": "RT @DendrophileP: Please listen to us @DrRPNishank . Many aspirants are covid positive, how are they supposed to appear for the exam. #post…"
    },
    {
        "created_at": "2020-06-29",
        "text": "RT @ashwinravi99: Guys, a very close friends father has tested +ve for covid and is quite serous and on the ventilator. They want to do a p…"
    },
    {
        "created_at": "2020-06-05",
        "text": "RT @moncasim: Dahil cancel na ang make it with you.. i'm expecting na may new project ang lizquen in the future if ever na covid free na an…"
    },
    {
        "created_at": "2020-06-09",
        "text": "RT @LennyMBernstein: We love those triumphant scenes of covid-19 patients leaving the ICU alive. Here's what you don't often see: https://t…"
    },
    {
        "created_at": "2020-06-02",
        "text": "June, baby. It’s definitely underway here in BC... and I’m not talkin before covid... I mean beautiful British Columbia! https://t.co/vUSx2Qdaal"
    },
    {
        "created_at": "2020-06-19",
        "text": "RT @adamvaughan_uk: UK govt publishes daily covid-19 infection growth rate for first time.\n\nShows anywhere between -2% and -4% nationally.…"
    },
    {
        "created_at": "2020-06-28",
        "text": "RT @bradyleonard: Do we care about covid or not? Someone please explain the rules. https://t.co/Pix0XlUZyT"
    },
    {
        "created_at": "2020-06-29",
        "text": "Cant believe how many people in this country are absolutely panicked about the covid stats. They need to educate themselves as to how these stats are compiled. People feel they will have to wear a mask forever. Educate yourselves about masks they dont make a difference."
    },
    {
        "created_at": "2020-06-03",
        "text": "@SkepticalSinik @BBCScienceNews I don’t know about that, but considering covid attacks blood vessels, I would think a blood thinner would be the best. I guess we will find out if/when I get covid."
    },
    {
        "created_at": "2020-06-07",
        "text": "@VitalVegas @PapaLou702 I understand Vegas works on tips, I thought the gaming board put a hold on cash tips due to covid 19."
    },
    {
        "created_at": "2020-06-20",
        "text": "@JoshuaPotash disappointed there no inflatable covid-19 beach balls being swatted around."
    },
    {
        "created_at": "2020-06-08",
        "text": "@jazzd1812 @Robbright12 @piersmorgan Let them congregate, let covid do its thing.. then these bame twats will be crying racist... why are we more likely to get it..... because you are thick as shit"
    },
    {
        "created_at": "2020-06-13",
        "text": "RT @blushybokubro: covid 19           code 19\n                 🤝\n  fucking up everyones shit\n         #twentyonepilots"
    },
    {
        "created_at": "2020-06-30",
        "text": "My friend works for the nhs. Confirmation of covid 19 in March. I’ll for two weeks. Had an antibody test in June. No antibodys...."
    },
    {
        "created_at": "2020-06-01",
        "text": "the hospitals are about to be packed  with covid cases"
    },
    {
        "created_at": "2020-06-21",
        "text": "RT @TheEconomist: Battlegrounds are easy pickings for covid-19. But they also help it spread, as war displaces civilians  https://t.co/HYzR…"
    },
    {
        "created_at": "2020-06-24",
        "text": "RT @Bishop64: Hey @GregHuntMP 30 000 at the Brisbane #BLMAustralia protest and not one case of #covid in QLD, so I think that makes you a l…"
    },
    {
        "created_at": "2020-06-27",
        "text": "RT @keithconnollyff: On a day when the incoming Taoiseach couldn’t have his family in attendance due to covid restrictions on travel why di…"
    },
    {
        "created_at": "2020-06-26",
        "text": "3 months post-covid and I still can't tell what things actually taste/smell like...can't help but think now would be the ideal time for one of my many nemeses to step up and poison me I straight up will not be able to detect it! Just looking out for you all!!!"
    },
    {
        "created_at": "2020-06-24",
        "text": "utrakhand sarkar ka vichar desh me sabse sahi covid 19 decition \nvery right"
    },
    {
        "created_at": "2020-06-12",
        "text": "Join me on Monday (7 pm WAT) as I speak on how the church can be adequately prepared for safe reopening post-covid.\nRegister at: https://t.co/pDd5xk2Ony\nGod bless you! https://t.co/sYiVOgCBa1"
    },
    {
        "created_at": "2020-06-16",
        "text": "@HuXijin_GT You hide casualties likewise you did not release your covid-19 casualties . \n#Ladakh \n#BoycottChineseProducts \n#indiachinastandoff"
    },
    {
        "created_at": "2020-06-12",
        "text": "@gato_cosmico9 Because of covid\n***\nBecause of + noun or gerund\nBecause + sentence"
    },
    {
        "created_at": "2020-06-04",
        "text": "@spwells A modest proposal: STFU! How’s that 3 mil dead of covid again, are the  feral hordes of looters and mutant zombies in the streets killing grandma or not? 🙄"
    },
    {
        "created_at": "2020-06-03",
        "text": "my grandparents in their 80’s protested from their cars today bc of their increased covid risk. they have been social activists for as long as my mom can remember. what is your excuse? #whitesilenceisviolence https://t.co/TqzIEXiPqd"
    },
    {
        "created_at": "2020-06-24",
        "text": "RT @TananariveDue: Me looking at covid numbers and not \"reopening\" a damn thing in my world https://t.co/e695aKIk7s"
    },
    {
        "created_at": "2020-06-12",
        "text": "RT @Rashmiamar2: When there were a few hundred cases, board exams were stopped. Now with nearly 3 lakh cases of covid 19- they want childre…"
    },
    {
        "created_at": "2020-06-23",
        "text": "RT @SocietyGIM: SGIM member Dr. Eboni Price-Haywood @Dr_E_PH conducts #covid research at @OchsnerHealth. She recently co-authored a @NEJM s…"
    },
    {
        "created_at": "2020-06-26",
        "text": "@NYGovCuomo shame no planes can come from Florida, Texas, Utah(135 dead from covid), etc\n\nNY 40000 DEAD....but whatever!"
    },
    {
        "created_at": "2020-06-05",
        "text": "RT @benshapiro: Guys, we don't need to work on a vaccine anymore. Wokeness has cured covid-19. We need to give Colin Kaepernick Nobel Prize…"
    },
    {
        "created_at": "2020-06-24",
        "text": "I hope they hurry &amp; find a cure for covid 19 cus I’m sick of getting tested having shit stuck down my throat &amp; nose"
    },
    {
        "created_at": "2020-06-16",
        "text": "RT @Lollardfish: I just think we're going to have a long time in which covid stays with many people who are \"recovered\" and the people arou…"
    },
    {
        "created_at": "2020-06-18",
        "text": "RT @paulatrickey: It’s been verified. If you have covid you’re recruited to go to Tulsa Trump Rally with juicy seats to infect and possibly…"
    },
    {
        "created_at": "2020-06-28",
        "text": "RT @jm_alexia: If your study don't actually study whether asymptomatic transmission of covid-19 happens, DON'T SPECULATE ABOUT IT. This is…"
    },
    {
        "created_at": "2020-06-29",
        "text": "I was surprised when I checked on covid 19 https://t.co/3h6iK0QFf3"
    },
    {
        "created_at": "2020-06-06",
        "text": "People complain of poor arrangements at quarantine centres of lolab.The covid 19 suspects complains that 6 to 10 people are bundled in one room.They alleged that they were sent to unhygiene quarantine centres.The condition of washrooms is bad are not in position to use."
    },
    {
        "created_at": "2020-06-30",
        "text": "RT @chantypantyyyy: man i just want shit to go back to normal , this covid shit is crazy fr"
    },
    {
        "created_at": "2020-06-01",
        "text": "@kevinhollinrake Looks like your plan is working, blame the people for the shambles of a response for covid. Then blame the EU for a no deal brexit."
    },
    {
        "created_at": "2020-06-02",
        "text": "RT @Michael___Hunt: $ZOM dogs getting covid?  That’s criminal.  They’ll be piling into this name tomorrow."
    },
    {
        "created_at": "2020-06-09",
        "text": "@RealJamesWoods He wasn’t a black nurse. He had covid and was sent to the nursing home to free up a hospital bed."
    },
    {
        "created_at": "2020-06-13",
        "text": "RT @MerlyMerlz: @LillzTrackLife Someone said he might be spreading covid, so let's hope he's on job lol"
    },
    {
        "created_at": "2020-06-28",
        "text": "RT @SorayaMcDonald: I find it so gross when folks say sports should resume because the athletes have a low chance of dying of covid.\n\nThis…"
    },
    {
        "created_at": "2020-06-28",
        "text": "@katierose -remember to cover your face when you're out not just for covid but please avoid using the German flag to do so"
    },
    {
        "created_at": "2020-06-11",
        "text": "Someone at my school has covid and people still want to attend class 😑"
    },
    {
        "created_at": "2020-06-25",
        "text": "As someone who is injured but doesn't have health insurance right now due to being furloughed from covid for a few months.\n\nWhy do we want health care tied to employment again? M4A. This is dumb."
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @jessegroettum: Mike Pence addressing the nation about the rising covid cases as the Dow Jones sinks live on TV is 🥴"
    },
    {
        "created_at": "2020-06-21",
        "text": "RT @warm_vapoes: you would swear south africa is the only country that’s fighting covid?? all over my tl ppl are out and about in large cro…"
    },
    {
        "created_at": "2020-06-30",
        "text": "RT @AaronBastani: From the climate emergency to BLM, a crisis of elderly care &amp; a post-covid economy, it’s unclear what @Keir_Starmer wants…"
    },
    {
        "created_at": "2020-06-11",
        "text": "@tarun02450196 By tom it will go up like covid 😃😀"
    },
    {
        "created_at": "2020-06-23",
        "text": "@CDCemergency @NVEmergencyMgmt covid .08-.22 microns. N95, filters .3 microns and larger.  Tell us another fairy tale."
    },
    {
        "created_at": "2020-06-07",
        "text": "RT @finefuckinwalls: Reminder. Private jets arent included in covid restrictions. Flights are still going everyday anyway."
    },
    {
        "created_at": "2020-06-17",
        "text": "RT @cocksuckie: They’re also deeming every death as covid related"
    },
    {
        "created_at": "2020-06-20",
        "text": "RT @nazirahnazri_: if there's going to be another wave of this covid, im gg be so angry !!!!!!!!!!!! its fine gg out in phase two and all b…"
    },
    {
        "created_at": "2020-06-19",
        "text": "RT @clwtweet: @Acosta I wouldn’t care except that crowd is going to come out of there and spread the covid to others.\nI wish they could all…"
    },
    {
        "created_at": "2020-06-25",
        "text": "@bryanalvarez This is about covid, ya dumb wwe marks"
    },
    {
        "created_at": "2020-06-27",
        "text": "@TBMJ5 @fuuyl @GevingNathan @JennyWilsonUT it means you had covid and died. There's no way to determine whether or not covid played a part in whether you died or not, so it is better to err on the side of caution rather than underestimate the deadliness of the disease."
    },
    {
        "created_at": "2020-06-26",
        "text": "@realDonaldTrump Also the protest people need to have the covid-19 test and if someone had it, they need to get out and do the self quarantine or being in jail put the executive order because we don't want the virus spread more from these people to public,start limit protest area away from public"
    },
    {
        "created_at": "2020-06-17",
        "text": "RT @TheGrandVezir: Nobody:\n\n2030 virology, pathology, and epidemiology textbooks begining their covid chapters: Ọmọ"
    },
    {
        "created_at": "2020-06-27",
        "text": "RT @deisy00molina: This was today at the funeral of Armando, a musician of La Septima Banda, who died from covid😞"
    },
    {
        "created_at": "2020-06-20",
        "text": "Ain’t tryna bring covid to the house and my bed 🤣🤣🤣"
    },
    {
        "created_at": "2020-06-29",
        "text": "RT @jmontforttx: Predictably, the GOP is blaming these covid surges on protestors. Few points to undercut them. WDC has had a shit ton of p…"
    },
    {
        "created_at": "2020-06-03",
        "text": "#JammuKashmir \n\n#Covid_19 \n\n26 Pregnant women among 139 test positive, J&amp;K covid-19 tally rises to 2857\n\n@DHSKashmir @Drsheikhamina @RJSameenKhan @ZahidParwaz @Ayoubdar9 \n\n#COVIDー19 \n\nFull details 👇\nhttps://t.co/J6Dz29m5tq https://t.co/HrtWf6KP0u"
    },
    {
        "created_at": "2020-06-04",
        "text": "RT @TrillyOcean: Important reminder that a second wave of positive covid cases was always coming after reopening the country so don’t fucki…"
    },
    {
        "created_at": "2020-06-09",
        "text": "@Mike_Pence @realDonaldTrump @usairforce Did you hear about the cure for covid 19...............its a riot.... Lolol"
    },
    {
        "created_at": "2020-06-27",
        "text": "Auto demand has bounced back to 35% of pre-covid levels: #PawanGoenka\n\n#automobiles #autodemand \nhttps://t.co/IULQK7lhVK https://t.co/9yO0qocmz5"
    },
    {
        "created_at": "2020-06-15",
        "text": "does anybody else feel terrified to go outside and feel that they'll never function in society the same post-covid??"
    },
    {
        "created_at": "2020-06-03",
        "text": "RT @tesssummers98: Asian woman on Sky ranting about a report that BAME people more likely to get covid. Says the gov. aren't doing enough a…"
    },
    {
        "created_at": "2020-06-28",
        "text": "Texas phases of reopening\n\nPhase I: begin reopening too soon\nPhase II: covid is over, don't need this dumb mask anymore!\nPhase III: Oh shit. oh fuck.\nPhase IV: Maybe if we just close the bars again...\nPhase V: What was that thing the president said about bleach? Maybe if we..."
    },
    {
        "created_at": "2020-06-17",
        "text": "RT @SinglaNameesha: And the amount stress we r suffering due to exams and covid is beyond ur imagination..\n#postponebdsexmas\n#speakupbfuhs…"
    },
    {
        "created_at": "2020-06-28",
        "text": "RT @BusiMthim: My cousin passed away from covid today, please stay safe guys ❤️"
    },
    {
        "created_at": "2020-06-17",
        "text": "sooo a group of 16 people (JACKSONVILLE, FLORIDA) went out &amp; ALL tested positive for covid.  if you choose to go out in big groups ESPECIALLY for NON-ESSENTIAL REASONS.. STAY THE FUUUUCK AWAY FROM ME."
    },
    {
        "created_at": "2020-06-23",
        "text": "Please Naver take HS Exam during covid -19 \n\nWBCHS BORD\n\nCovid 19 Can  harm us\n\nSo please wait till to vaxin🖐️\n\n@MamataOfficial @abpanandatv @IamSumanDe @itspcofficial @jdhankhar1 @DilipGhoshBJP @narendramodi @PMOIndia \n#Against_Hs_Exam\n#StudentsLivesMatters #studentsrevolution"
    },
    {
        "created_at": "2020-06-30",
        "text": "RT @eli2turntt: The WELA YMCA has been providing these resources for the Boyle Heights and East LA community for covid relief !! Diapers ar…"
    },
    {
        "created_at": "2020-06-23",
        "text": "@pulte Me 🙋‍♀️🙋‍♀️ work is cutting my hours due to covid $lizettenicole10"
    },
    {
        "created_at": "2020-06-23",
        "text": "RT @Inevitable_ET: Didn’t they recommend hand sanitizer during covid ?\nhttps://t.co/jYPS49ekMk"
    },
    {
        "created_at": "2020-06-22",
        "text": "RT @PTISGDOfficial: The persons who have been badly affected by the covid-19 will be eligible for Ehsaas emergency cash program\n#EhsaasSabK…"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @MrOdanz: Ajimobi's family did all they could to procure Remivir for him because Remivir is relatively effective against covid-19.\n\nBut…"
    },
    {
        "created_at": "2020-06-17",
        "text": "#Agerelaxation4EWS \nRespected Sir, Post covid-19 our community will be most vulnerable in Government and Private Sector.\nIt is humble Request that please grant AGE and ATTEMPT \nto EWS community.\n@JPNadda https://t.co/2AhKYp4lVR"
    },
    {
        "created_at": "2020-06-12",
        "text": "RT @manabalayya: This is totally next level.\nPlaying the teaser in theater amidst lock down😳🙏, probably the first time in world post covid…"
    },
    {
        "created_at": "2020-06-09",
        "text": "My da has to have a covid test cos he has an op on Friday and he’s worried he’s gonna gag, so I just taught him the thumb clench technique and told him not to ask how I know to do that, ya get me ladies x"
    },
    {
        "created_at": "2020-06-28",
        "text": "RT @anthony_siy: The thing about b4l!k pr0binsy4 is that maybe a lot of these people were covid-clean to begin with but they become infecte…"
    },
    {
        "created_at": "2020-06-28",
        "text": "dry my nose. Lol but I’m so upset that now everything you do is covid like what happened to season allergies we live in the desert. 🤦🏽‍♀️"
    },
    {
        "created_at": "2020-06-28",
        "text": "Cases are spiking in texas. Church choirs are known to spread covid very easily. The vice president allowed all of this."
    },
    {
        "created_at": "2020-06-14",
        "text": "RT @techreview: Why simply waiting for herd immunity to covid-19 isn’t an option https://t.co/aFpfAQUeJA"
    },
    {
        "created_at": "2020-06-03",
        "text": "RT @BCPathology: Shout out to all our Biochemistry staff across the BCPS network as covid-abs  testing is in full swing a total of 2,781 sa…"
    },
    {
        "created_at": "2020-06-27",
        "text": "RT @sumanthraman: Tamil Nadu reports 3713 cases of #covid today. Total number of cases rises to 78335."
    },
    {
        "created_at": "2020-06-26",
        "text": "@Danidanou1 I know a doctor is has been treating covid patients since it started and claims it’s not as bad as the media is portraying it."
    },
    {
        "created_at": "2020-06-26",
        "text": "@CSGTTV @sunny20092 @GovernorTomWolf I did that before covid was a thing lol"
    },
    {
        "created_at": "2020-06-28",
        "text": "Dr. Gottlieb commentary on why various states ( widely described as hot spots for covid-19 ) have some “ difficult weeks ahead”....."
    },
    {
        "created_at": "2020-06-07",
        "text": "RT @bnyussuf: Dear students \nWhen writing your CV dont forget to add covid-19 as part of our 2020 experience.\nThank you."
    },
    {
        "created_at": "2020-06-06",
        "text": "RT @woke8yearold: between lying about masks and the weird quasi-religious statements about BLM protests and the risk of covid-19 it is hard…"
    },
    {
        "created_at": "2020-06-24",
        "text": "Yall hoopin durin covid? Ball is life... or death"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @Inevitable_ET: “You Better hope there is not hell because when you die that’s where you’re all going. And you won’t be dying of covid.…"
    },
    {
        "created_at": "2020-06-11",
        "text": "RT @nagashwin7: Gandhi Hospital needs the sort of attn and funds that hitech city gets..almost 100days after covid started, doctors are on…"
    },
    {
        "created_at": "2020-06-12",
        "text": "@AmerIndependent Just like covid 19 I suppose??"
    },
    {
        "created_at": "2020-06-22",
        "text": "RT @cupcakesarenice: Okay, 17 covid patients in ICU in one Arkansas hospital is a LOT"
    },
    {
        "created_at": "2020-06-14",
        "text": "Coupled with covid, its long term after effects and Brexit, self－id will not be a priority I'm sure."
    },
    {
        "created_at": "2020-06-25",
        "text": "RT @IAmDanielFord: @4bins Exosomes share a lot of similarities with viral particles, including what's alleged to be covid-19."
    },
    {
        "created_at": "2020-06-08",
        "text": "hisd put out that dumbass 20-21 calendar today and had to close their main office because of a covid case \n\nidk if that’s irony or karma 😂"
    },
    {
        "created_at": "2020-06-06",
        "text": "@mgracedelapena @bluetonicrose @gwyomi And stay safe from covid :))"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @dejaxovu: Lmaooo they opened &amp;co? Wild. Y’all attending &amp;covid this weekend, be safe cause issa no from me"
    },
    {
        "created_at": "2020-06-22",
        "text": "RT @lilylilylily: NYC friends: My neighbor passed away due to covid-19 &amp; his two cats are in need of a new, loving home. Suzi (f, 11) &amp; Sam…"
    },
    {
        "created_at": "2020-06-01",
        "text": "RT @notjugghead: My uncle urgently needs A+ blood plasma of covid recoverd patients,\nhe is in CMH ICU, Lahore. \n#plasma #lahoreCMH #CMH #pl…"
    },
    {
        "created_at": "2020-06-25",
        "text": "Some people saying covid-19 is fake? How tho?"
    },
    {
        "created_at": "2020-06-06",
        "text": "@Inevitable_ET Like watching the dancing nurses during the covid hype hoax..."
    },
    {
        "created_at": "2020-06-16",
        "text": "no more house parties, we need summ bigger. invited gabos, no exclusivity, unli drinks, just be there. after covid siyempre, sound good?"
    },
    {
        "created_at": "2020-06-26",
        "text": "@Leafy Thank god I'm not positive for covid. https://t.co/GdUT85sDz7"
    },
    {
        "created_at": "2020-06-11",
        "text": "RT @woodsharp: O.01% chance of catching covid yet we are watching people shut businesses, ruining kids education, pushing mental health iss…"
    },
    {
        "created_at": "2020-06-16",
        "text": "If Tom hanks can survive covid I have nothing to worry about"
    },
    {
        "created_at": "2020-06-28",
        "text": "RT @arielbogle: Non-covid news: I got the Home Affairs handbook that tells officers how to scour Facebook when refugees apply for an Austra…"
    },
    {
        "created_at": "2020-06-30",
        "text": "RT @CardoGotWings: Y’all still going out ... keep y’all covid asses away from me"
    },
    {
        "created_at": "2020-06-25",
        "text": "RT @brady_dennis: ‘We’ve been failed’\n\nBlack Chicagoans have been dying of covid-19 at an alarmingly\nhigh rate, forcing leaders to confront…"
    },
    {
        "created_at": "2020-06-28",
        "text": "@chelstoosaucey I see the covid in your throat 💀"
    },
    {
        "created_at": "2020-07-01",
        "text": "@_Juanofakind @NickRigas2 @lifewithkiwi Ya and they’re saying the same thing about covid while deaths and hospitalizations are plummeting."
    },
    {
        "created_at": "2020-06-24",
        "text": "RT @colleenmfarrell: Any editors interested in a 2,800 word personal essay about my experience in the covid icu and the necessity of mourni…"
    },
    {
        "created_at": "2020-06-23",
        "text": "my city is like number 3 in the county for covid but ppl still think getting greek food is the most important thing to do. i want to quit"
    },
    {
        "created_at": "2020-06-27",
        "text": "RT @lilystla: DO NOT GO TO THE TARGET ON STOCKDALE they've had three employees test positive for covid and have made no attempts to tell gu…"
    },
    {
        "created_at": "2020-06-30",
        "text": "RT @23rdworldist: anti-maskers will cry about the media lies surrounding covid and then seamlessly slide into parroting mainstream media ap…"
    },
    {
        "created_at": "2020-06-13",
        "text": "baffles me tht people dont wear masks outside do they just think covid went away or what"
    },
    {
        "created_at": "2020-06-04",
        "text": "I DONT BELIEVE IT. I told y’all everytime somebody die they list it as covid.. my thing is why didn’t they say this in the initial autopsy......................."
    },
    {
        "created_at": "2020-06-23",
        "text": "wow I haven’t loved a job since 2017. as shitty as covid has been, I’m so glad it led me to this camp, these kids, and these coworkers🥺"
    },
    {
        "created_at": "2020-06-30",
        "text": "So they blamed Florida spring breakers with possibly spreading covid. Florida had some of the lowest numbers and now the media mob want us to believe beachgoers are spreading it now in Florida. How is that logical thinking?"
    },
    {
        "created_at": "2020-06-08",
        "text": "RT @bmj_latest: NEW #BMJResearch finds that women from ethnic minorities account for over half of pregnant women in UK hospitals with covid…"
    },
    {
        "created_at": "2020-06-25",
        "text": "RT @BetoORourke: The out of control spread of covid-19 in Texas was preventable if Abbott had listened to public health experts. It was als…"
    },
    {
        "created_at": "2020-06-22",
        "text": "RT @maripossssaa: Me realizing this covid shit is not ending any time soon"
    },
    {
        "created_at": "2020-06-01",
        "text": "@sunny270502 @CHE0LIES I think covid-19 is a different issue. svt was on a social distancing campaign that's probably why he was allowed to do it."
    },
    {
        "created_at": "2020-06-07",
        "text": "RT @thisismaleke: we really are just donating unemployment and covid checks 😭 this is dystopic"
    },
    {
        "created_at": "2020-06-26",
        "text": "@GOP @Mike_Pence BS! Patients were removed from ventilators to die just to make room for new covid patients ..  just FO"
    },
    {
        "created_at": "2020-06-29",
        "text": "#WakeupHRDpostponeNEETjee when covid 19 cases were just increasing 500/1000 per day India had lockdown for whole month and now when it has 20000/19000 cases per day india had unlockdown and is expecting students to appear for NEET and JEE?P"
    },
    {
        "created_at": "2020-06-05",
        "text": "@Norah333Burke @patrickcook28 @BenjaminPDixon And you can contract covid 19"
    },
    {
        "created_at": "2020-06-28",
        "text": "looking forward to the day i can see lights again fuck covid dude"
    },
    {
        "created_at": "2020-06-25",
        "text": "@ajgoff1286 @BWRtrain @benshapiro So would the current skyrocketing covid cases across the country not be enough data to lockdown and mandate masks?"
    },
    {
        "created_at": "2020-06-27",
        "text": "Front line corona  warrior  Nursing staff ... bad condition during  covid-19  became positive  , no isolation  ward https://t.co/Zzl1H5Jr1Z"
    },
    {
        "created_at": "2020-06-30",
        "text": "@Infolatur Can you please upload the overall tally of the covid cases. So that we can see the picture of how cases are rising."
    },
    {
        "created_at": "2020-06-23",
        "text": "RT @RajiniFollowers: #RMM 100th Day covid relief service 🙏  \n\n#RmmPudukkottai #Rajinikanth @rajinikanth #Annaatthe \n#RMMCovidSocialActiviti…"
    },
    {
        "created_at": "2020-06-20",
        "text": "RT @lavozdecomercio: Carrefour express .covid-19 https://t.co/I46ZdkSygW"
    },
    {
        "created_at": "2020-06-20",
        "text": "RT @JSTJR: If you’re wondering if covid is actually real or not and if young healthy people get it... \nIt is real, I have it right now, it…"
    },
    {
        "created_at": "2020-06-07",
        "text": "@GovernorTomWolf Thanks for your leadership and a responsible successful reopening.  PA's covid numbers are headed down while many states are on the rise. #WearAMask"
    },
    {
        "created_at": "2020-06-16",
        "text": "@ABPNewsWe have a unique Ayurvedic cure on covid-19 \nIt cures corona within 5 https://t.co/rNrgq0GrT8 in India there are all over more than lakh patients. We are willing to provide this dose free of cost to each and every patient and we assure to make our country corona free comp"
    },
    {
        "created_at": "2020-06-10",
        "text": "RT @richard680news: #BREAKING - Starbucks to close up to 200 of its Canadian locations as part of the fallout from covid-19. It would mean…"
    },
    {
        "created_at": "2020-06-23",
        "text": "RT @vuhsace: Mfs be wearing their mask on their chin like they gon put it on when they see covid walk thru the door"
    },
    {
        "created_at": "2020-06-30",
        "text": "RT @claudiopoy: You know what works? Barang, potions, and supernatural shiznits.\n\nProof? Siquijor is still covid-free to this day!\n\nSolusyo…"
    },
    {
        "created_at": "2020-06-06",
        "text": "RT @Monali2177: Kejrival has asked Delhi hospitals to stop covid testing.\n.\n.\n\"What is not seen, clearly must not exist\" is the logic https…"
    },
    {
        "created_at": "2020-06-24",
        "text": "Do not miss out on Danie Swanepoel’s webinar on how to face the impact of covid 19 on businesses!  \n\nTickets available at:  https://t.co/GLwCk2ZqZg https://t.co/jGmZYcw1pn"
    },
    {
        "created_at": "2020-06-09",
        "text": "There is a lot of confusion in admitting / treating covid-19 patients in private hospitals.The Centre should take control and adopt a uniform policy to regulate no of patients to be admitted, protocol for treatment, fees to be collected, etc. to dispel the prevailing uncertainty https://t.co/ZYlXwtfBQI"
    },
    {
        "created_at": "2020-06-08",
        "text": "RT @ShankiAustine: Between USA and China, which country do you think is handling the covid issue well?\n#RacismAndCovid"
    },
    {
        "created_at": "2020-06-21",
        "text": "RT @AzmaBokhari: Happy Father's Day dad,u r my life line,plz come back soon at home,IA u ll defeat this covid 19.#HappyFathersDay2020 😥😥😥 h…"
    },
    {
        "created_at": "2020-06-09",
        "text": "@barrybateman @chrislbecker @TotalsportsSA I swear this covid thing is just exposing people who were never told NO their whole lives."
    },
    {
        "created_at": "2020-06-01",
        "text": "with covid to make him change his mind, but the truth is, i wish much, much worse upon him. in this time we need hope and love to help each other through, as thats all we have at the moment. this man probably claps for the nhs but goes to his neighbours for a BBQ and a chat"
    },
    {
        "created_at": "2020-06-05",
        "text": "RT @egalanofmilk: for any of y’all who were protesting this is a great opportunity to take precautions and get tested for covid !!"
    },
    {
        "created_at": "2020-06-17",
        "text": "RT @pandeydeepak79: CM sir plz see that pvt school April to June 20fee issues, school r demanding fee for that, but due to covid many paren…"
    },
    {
        "created_at": "2020-06-15",
        "text": "Trump is so busy with his vendettas he doesn't have time for covid."
    },
    {
        "created_at": "2020-06-24",
        "text": "Y'all president wants y'all to play russian roullete covid-19 edition, with his no/low testing system."
    },
    {
        "created_at": "2020-06-18",
        "text": "RT @mosidik: Before Covid, we have..\n1. Traffic jam\n2. Pollution\n\nAfter covid we have..\n1. Traffic Jam\n2. Pollution\n3. Covid https://t.co/r…"
    },
    {
        "created_at": "2020-06-17",
        "text": "Some folks will still say- covid-19 iS nOt ReAl. Stay safe guys!!!"
    },
    {
        "created_at": "2020-06-14",
        "text": "@NYGovCuomo How does it feel to have killed hundreds of innocent people from your stupid covid-19 nursing home policies? Idk how can you sleep at night knowing you killed all these people."
    },
    {
        "created_at": "2020-06-24",
        "text": "@Lacie_Malone07 @Sethrogen You happen to be totally wrong, but that’s ok. Go to a holocaust museum after covid is contained and see for yourself if you don’t believe it. Hell, go on the ushmm website."
    },
    {
        "created_at": "2020-06-25",
        "text": "@realDonaldTrump Umm, don’t go into crowds. Death rate is way way down. Statistics show on USA covid count, which is updated every 20 min. Cover your face, stay out of crowds. Those who aren’t...are responsible for rise in cases. I’m surrounded by stupid."
    },
    {
        "created_at": "2020-06-14",
        "text": "RT @MAB05547408: @SenToomey What is your opinion on the 130,000 covid deaths and there were two recent pictures of you with no mask and no…"
    },
    {
        "created_at": "2020-06-25",
        "text": "RT @BillPascrell: Yesterday the US set a new record for most covid infections in a day.\n\nToday another 1.5 million have applied for unemplo…"
    },
    {
        "created_at": "2020-06-19",
        "text": "the fact they kicked the gallery out due to “covid concerns” all while not even giving a shit about covid and trying to pass this bill at 3 in the morning tells you everything you need to know about these people"
    },
    {
        "created_at": "2020-06-17",
        "text": "When ever an actor/athlete tests positive for covid, you have to go DEEP into the story to find out they have no or very mild symptoms.   Keep the fear alive!"
    },
    {
        "created_at": "2020-06-11",
        "text": "@DanRather That's right! This covid-19 pandemic is not goin away unless everyone wears a mask. And \"herd immunity\" is manslaughter mentality. The fatality rate for contracting the virus is at least 3%."
    },
    {
        "created_at": "2020-06-29",
        "text": "Some of you really need to be reminded that covid-19 isn't just in cairo"
    },
    {
        "created_at": "2020-06-30",
        "text": "We are at risk of loosing a big chunk of culture...none of the covid charity funding goes to the arts, only v basic small grants. They need help to survive 👇"
    },
    {
        "created_at": "2020-06-27",
        "text": "Find report covid 19 positive.\nI have called medical team but till yet no one responded well. Plz help. \nName - Durgesh rai\nContact - 9540813834\nHouse no-104 c, Block no-26,\nJanta Flat, Sector-73 noida, \n@noidapolice"
    },
    {
        "created_at": "2020-06-24",
        "text": "@gartmartin9 @weijia Cancer surveillance is done annually by protocols established by the AMA. Don't compare covid screening to cancer screening, they're two different things."
    },
    {
        "created_at": "2020-06-10",
        "text": "The infection rates of covid 19 are likely to increase drastically due to the weather conditions in the country. Let's therefore, maintain all measures possible to contain and prevent the spread.\n#StaySafeStayHealthy"
    },
    {
        "created_at": "2020-06-10",
        "text": "RT @SmokingSkills_: Delhi is all set to become next Mumbai.. Lots of frnds and associates are testing covid positive and the worst thing is…"
    },
    {
        "created_at": "2020-06-25",
        "text": "Soon we will be using :\" video is going covid 19 \""
    },
    {
        "created_at": "2020-06-04",
        "text": "Maybe the anti-terror bill is their foreshadowing of what will happen after this covid pandemic crisis in the philippines. Gi-urgent man gud hahahhaahaha akoa rana ha hahhahaha"
    },
    {
        "created_at": "2020-06-05",
        "text": "RT @beverleywang: Three weeks ago, when covid 19 restrictions were much tougher, and 5g protesters swarmed the melb CBD he said \"it's a fre…"
    },
    {
        "created_at": "2020-07-01",
        "text": "@iceil4 covid😳"
    },
    {
        "created_at": "2020-06-26",
        "text": "@Dannmace covid-19 is a trick by Amerucan Democrats. WTF"
    },
    {
        "created_at": "2020-06-05",
        "text": "@AUThackeray sir as the spread of covid-19 is increasing day by day. And due to sudden lockdown we were not able to take books to our native place. In this situation without books how could we give exams.\n#CANCELMUHSEXAMS \n#cancelmedicalexams \n@CMOMaharashtra @AmitV_Deshmukh https://t.co/yAbTO1fdmz"
    },
    {
        "created_at": "2020-06-11",
        "text": "RT @alanwamalakak: @drmumb @GM_NRly @PMOIndia @RailMinIndia @RailwayNorthern \nR/s \nYou always blaming institutions and covid for delaying i…"
    },
    {
        "created_at": "2020-06-14",
        "text": "RT @Asad_Umar: Total cumulative deaths due to covid on 14th may : Pakistan 770, India 2,649. Cumulative covid deaths on 14th June : Pakista…"
    },
    {
        "created_at": "2020-06-29",
        "text": "The VFLs attempt to run the league in the covid state hasn't worked too well... Who would have thought 🤦‍♂️\n\nhttps://t.co/NWYHql5bKM"
    },
    {
        "created_at": "2020-06-18",
        "text": "RT @rondeaulivia: The militant quarantiners come from a place of privelege. Some of them even revel whenever covid cases spike so they can…"
    },
    {
        "created_at": "2020-06-21",
        "text": "RT @hellothere3332: Food market in china that supplies bejing with 80% of its food is closed due to covid.  \n\nNew round of useless testing…"
    },
    {
        "created_at": "2020-06-13",
        "text": "RT @SharmaRashmi17: After seeing condition of the covid 19 patients in L.N.J.P hospital in Delhi on INDIA T.V, I am crying from my heart, I…"
    },
    {
        "created_at": "2020-06-15",
        "text": "RT @beauty2streetz: Since covid 19 we haven’t been able to do our queens hair...wigs are a big hit right now. We passed out wigs yesterday…"
    },
    {
        "created_at": "2020-06-02",
        "text": "RT @0KF0X: Fucking incredible they can do a citywide emergency alert for the protests, meanwhile you have to opt-in to the covid news. It's…"
    },
    {
        "created_at": "2020-06-24",
        "text": "RT @Ahmad_Saleem: Hafeez after posting his covid report."
    },
    {
        "created_at": "2020-06-23",
        "text": "RT @WardManor: #ward 2 our friend and colleague Donna was critically ill from covid, she returned to work for the first time tonight, we ap…"
    },
    {
        "created_at": "2020-06-26",
        "text": "Interesting parallels between shoddy/biased science on covid and shoddy/biased science on vaping. Both with public health pitfalls and suffer from 'science by press release.' The paragraph on covid and vaping in the paper is essentially opinion, yet makes front page news."
    },
    {
        "created_at": "2020-06-09",
        "text": "RT @skarlamangla: hi. this is your reminder that we're still in the midst of a dangerous pandemic. there were 544 deaths from covid reporte…"
    },
    {
        "created_at": "2020-07-01",
        "text": "RT @thenavarose: The process took a lot longer than expected due to covid but THE BTS TEES ARE FINALLY DROPPING 7/1 💜 ty to everyone who wa…"
    },
    {
        "created_at": "2020-06-13",
        "text": "RT @_TayLDN: Hey guys since losing my job due to covid I’ve had more chance to push energy into my hair business \n🌼 Currently doing a GIVEA…"
    },
    {
        "created_at": "2020-06-28",
        "text": "RT @lqmt3: In the Netherlands a judge prohibits for the second time a protest in the Hague against the covid-19 restrictions. This judge sh…"
    },
    {
        "created_at": "2020-06-16",
        "text": "So while I was in hospital I was tested for covid, that test is not nice, use your brains, follow the rules and you wont need to go through that pain 😊🎉"
    },
    {
        "created_at": "2020-06-06",
        "text": "RT @SharonLerner11: @forestranger44 @michaelbeatty3 That is horrible!! I was denied visiting my husband in the hospital, not covid and I th…"
    },
    {
        "created_at": "2020-06-10",
        "text": "Obviously the standout message from today’s #dailybreifing was that treating new covid outbreaks is just like a game of Whack- a- mole. So my son made this."
    },
    {
        "created_at": "2020-06-12",
        "text": "@elisaa_ln Ou covid 19"
    },
    {
        "created_at": "2020-06-19",
        "text": "RT @toosii2x: popped my shit all covid 🤢 https://t.co/OHUxcSbBd8"
    },
    {
        "created_at": "2020-06-29",
        "text": "@realDonaldTrump i hope u get covid go choke bitch"
    },
    {
        "created_at": "2020-06-13",
        "text": "@LakerFacts I've seen wrath of covid and how destructive it was to human lives. As a healthcare frontliner we all have defied it by adhering to CDC guidelines every shifts. In order to be safe rules must be followed, simple. But if not, devastation. Life must go on. So as sports. Start it!"
    },
    {
        "created_at": "2020-06-07",
        "text": "@Demigodslay tes covid...."
    },
    {
        "created_at": "2020-06-11",
        "text": "I found out today that I am positive for covid. If you have any cold or sinus symptoms, get tested. That’s the only symptoms I’ve had and the only reason I got tested is because I work in a Surgery Center."
    },
    {
        "created_at": "2020-06-27",
        "text": "RT @enamhaque31: @_TRAV23 My uncle, Dr Moyeen. He died in Bangladesh, aged 48, treating patients with covid 19 😔"
    },
    {
        "created_at": "2020-06-01",
        "text": "RT @bethXsmithX: Why is shit being reopened in the uk when we are one of the worst country’s to get covid-19 yes it’s died down but as soon…"
    },
    {
        "created_at": "2020-06-11",
        "text": "RT @tom_nuttall: There's little more tedious than Twitter epidemiology. But for anyone who was watching Britain's covid response from abroa…"
    },
    {
        "created_at": "2020-06-05",
        "text": "@abcnews Political correctness gone mad.\nI didn't know covid was taking the weekend off."
    },
    {
        "created_at": "2020-06-21",
        "text": "RT @nick_lindquist: “lol no one showed up to the rally”\n\n“if we have a covid spike it’s because of the rally”\n\nyou gotta pick one, libs"
    },
    {
        "created_at": "2020-06-05",
        "text": "Anything less risk covid 19 please think about the vulnerable as you want us to think of you"
    },
    {
        "created_at": "2020-06-02",
        "text": "RT @nctbussyy: Hello everyone, if you can please find it in your heart to donate that would be helpful \n\nHe is struggling rn due to covid a…"
    },
    {
        "created_at": "2020-06-02",
        "text": "RT @track11sea: where was this speed and efficiency when it was needed as a covid testing space. am*rica is a joke"
    },
    {
        "created_at": "2020-06-23",
        "text": "RT @KatieLouLou7: Titty Train ~ Wouldnt be right for me to get the train without getting them out 😂 we have a covid strip tease today 😷🤣…"
    },
    {
        "created_at": "2020-06-27",
        "text": "RT @IshitaMaji2: @DrRPNishank @DrAnandMani2 our aim is to be a \"Doctor\" not a covid+.How much u ignored us??25Lakhs×4(Mini)from each famili…"
    },
    {
        "created_at": "2020-06-04",
        "text": "RT @simonmaginn: #Dispatches is the most damning statement I've yet seen about Johnson's ruinous mishandling of covid. \n\nIf this doesn't st…"
    },
    {
        "created_at": "2020-06-20",
        "text": "RT @MyDogTeddyG: @LbrtyNow @UrbanAchievr Now put up the pictures of the 120,000 Americans who died from covid."
    },
    {
        "created_at": "2020-06-21",
        "text": "RT @Covir_io: Quick Review of Covir (@Covir_io) by @CryptoInsanity \nThanks to him\n#covir #coronavirus #octopusrobots #bitcoin #covid #cvr…"
    },
    {
        "created_at": "2020-06-08",
        "text": "Hopefully from the covid mess we permanently lose communal seating at restaurants."
    },
    {
        "created_at": "2020-06-01",
        "text": "RT @rehes: white supremacy will also be responsible for anyone who falls ill or dies from covid due to breaking quarantine to protest.\n\nwhi…"
    },
    {
        "created_at": "2020-06-12",
        "text": "RT @HeidiByNature: The governor of South Carolina just declared a new state of emergency in response to surging covid infection rates...\n\na…"
    },
    {
        "created_at": "2020-06-20",
        "text": "@jankybrain Can he inject himself with something lethal, claim he died as a martyr to covid and then move to Saudi’s Arabia where he meets a dull bone saw.? Asking for a friend..."
    },
    {
        "created_at": "2020-06-27",
        "text": "RT @MissyMary_15: The fact that covid vaccines are being tested on Africans, when they have the least amount of cases, doesn't sit right wi…"
    },
    {
        "created_at": "2020-06-14",
        "text": "RT @PunishDem1776: Patriots \n\nRemember that bullshit covid-19?\nIt will come back and DO NOT COMPLY! they can't arrest all of us. \nTime to s…"
    },
    {
        "created_at": "2020-06-29",
        "text": "If you can’t follow a basic vaccine schedule at your pediatrician’s office then my kids &amp; myself get the covid vaccine before you."
    },
    {
        "created_at": "2020-06-27",
        "text": "RT @DCAnantnag: Ist LSCS of a covid19 positive pregnant lady at JBM hospital by Dr fozia consultant  .. \nSalute to team of covid warriors o…"
    },
    {
        "created_at": "2020-07-01",
        "text": "@Apocalypse031 @michaelk520 @spr27540 @tellerdiverita @NYGovCuomo Show me any nursing home covid positive population before \"mandatory patient assignment\" and after."
    },
    {
        "created_at": "2020-06-09",
        "text": "RT @BuckSexton: They’re really going with “mass gatherings are reckless death traps for covid” on a day-to-day basis, depending on what the…"
    },
    {
        "created_at": "2020-06-03",
        "text": "@PMOIndia avoid exams in this covid time and pass the btech students to next semester sir\n....\n#Covid_19 \n#StudentsLivesMatter \n#savetelanganastudents"
    },
    {
        "created_at": "2020-06-12",
        "text": "RT @_aramie: One of my adns just passed away due to covid, over 5 of my colleagues is still at the isolation centre. Peiple are no longer t…"
    },
    {
        "created_at": "2020-06-30",
        "text": "Ion see how people just voluntarily don’t see they seed. This covid shit got me away from my baby longer than I ever have been I’m going so crazy 😕"
    },
    {
        "created_at": "2020-06-24",
        "text": "RT @KC33Phoenix: Rep. Pallone requested Fauci &amp; his team throw Trump under the bus for suggesting that covid testing be slowed down.... exc…"
    },
    {
        "created_at": "2020-06-11",
        "text": "@CuomoPrimeTime @ChrisCuomo Sorta like what you did when u acted like u were dying from covid.  Or when I are trying to help your ignorant bro from the deaths on his hands in nursing homes. Both are POS"
    },
    {
        "created_at": "2020-06-27",
        "text": "@CharlesMBlow They’re all talking about the magic of breath.... if you get covid, you won’t be able to breath anymore. And they are all are speaking into the same microphone 😳"
    },
    {
        "created_at": "2020-06-21",
        "text": "@NYGovCuomo @MLB @Yankees @Mets Hopefully more safe than your plan of putting covid patients into nursing homes"
    },
    {
        "created_at": "2020-06-15",
        "text": "My covid test came back an indeterminate, and I’m just so excited for the long q-tip to scrape my brain again."
    },
    {
        "created_at": "2020-06-24",
        "text": "abc news: \" covid skyrocketing all over the united states\"\n\nWell, easy solution:  lockdown nationwide.\n\nIt worked before.  It'll do miracles this second time( addicts cant attend AA meetings, kids going astray, people drinking more, depression abounds, small businesses bankrupt"
    },
    {
        "created_at": "2020-06-30",
        "text": "&amp; another restaurant shuts down in less than a week open due to the staff contracting covid-19..."
    },
    {
        "created_at": "2020-06-29",
        "text": "RT @chloedontsurf: “i’m 35 weeks pregnant” “help, 4 pods have covid” “we got covid” https://t.co/keuxBDT6Cw"
    },
    {
        "created_at": "2020-06-21",
        "text": "RT @YaasEsha: My aunt passed away today due to what doctors are calling “suspected” covid. She showed all symptoms (cold, cough, shortness…"
    },
    {
        "created_at": "2020-06-27",
        "text": "@GigiGraciette Maybe AZ can borrow Gov. Cuomo's covid response playbook?"
    },
    {
        "created_at": "2020-06-03",
        "text": "@DrJitendraSingh Great move for the safety of students. \nSchools/ colleges should be allowed to open only after zero cases of covid."
    },
    {
        "created_at": "2020-06-27",
        "text": "RT @_NailahW: Y’all, pls just chill on going out and traveling. We all are tired of covid but ignoring it will only prolong this new normal…"
    },
    {
        "created_at": "2020-06-12",
        "text": "479 new covid cases, two deaths, 1,217 recoveries https://t.co/gLNUmg1WHc"
    },
    {
        "created_at": "2020-06-08",
        "text": "RT @GOPALHA07259396: Railway CEN. 01 /2018. We don't fear Corona but we fear our unemployment. So we can die not due to covid 19 but for jo…"
    },
    {
        "created_at": "2020-06-16",
        "text": "RT @alfarocajar: yo, this covid thing has lasted a minute too long, why is this still not over? 🙃"
    },
    {
        "created_at": "2020-06-04",
        "text": "@fox5sandiego Floyd had covid 19 now 😂🤣😂 FAKE NEWS gets stupider by the minute"
    },
    {
        "created_at": "2020-06-04",
        "text": "RT @sumanthraman: 17,25,33,46,47,52,56 age of 7 out of 12 patients who were reported dead in today's #covid report in TN."
    },
    {
        "created_at": "2020-06-01",
        "text": "@EdbrohamLincoln some covid lockdown.....\nnot a single mask. \n\n#oldhoax"
    },
    {
        "created_at": "2020-06-01",
        "text": "We now stand at June 1, the beginning of the hurricane season. Whilst taking the necessary covid precautions please also remember to be prepared in the event of storm or hurricane guys. Granted half of you asleep now but yea 😅"
    },
    {
        "created_at": "2020-06-30",
        "text": "@EdwardRocket1 @mallen2010 @jaketapper No they are not. Just bc you say so. And bc of all the protests, riots covid came  right on time. You can't argue that"
    },
    {
        "created_at": "2020-06-09",
        "text": "@PrinceArihan @pGurus1 @narendramodi By the way things are going on with this huge covid-19 scam, I can only pray he doesn't 🙏🏻"
    },
    {
        "created_at": "2020-06-20",
        "text": "RT @nessaminter: We are getting cancellations-\n1)people have covid \n2)people have been directly exposed \n3)people are once again afraid \n\n@…"
    },
    {
        "created_at": "2020-06-10",
        "text": "RT @ben_allen16: #PiersMorgan I worked as a charge nurse on a covid ward at the peak of the outbreak. I chose to isolate from my family for…"
    },
    {
        "created_at": "2020-06-23",
        "text": "@AmitShah Sir Please postponed NEET2020 Exam as the covid cass are rising daily.we cant take risk of our health.\nSir plz listen #HealthOverExams #postponeneet #postponejeeneet #HealthOverNEETjee #NoExamsInCovid #NoExamsInCovid #NoExamsInCovid"
    },
    {
        "created_at": "2020-06-09",
        "text": "RT @nickreeves9876: A covid-Brexit combination will be a disaster. We have about a week left to get an extension. This should be a huge pol…"
    },
    {
        "created_at": "2020-06-08",
        "text": "bts as bath &amp; bodyworks hand sanitizer : a covid-19 thread 😷"
    },
    {
        "created_at": "2020-06-03",
        "text": "RT @PardesSeleh: Aroma Bar on Sunset Blvd. before and after covid + riots https://t.co/k6sUwsuY8G"
    },
    {
        "created_at": "2020-06-01",
        "text": "RT @rnbworange: the national bail out fund are helping free caregivers during covid and are inclusive of lgbt+ https://t.co/YPnfCqedwK"
    },
    {
        "created_at": "2020-06-05",
        "text": "UNBELIVABLE.... I do wish I would have bought a costume hazmat suit before they were all sold out. Ehh... covid seasons over anyway."
    },
    {
        "created_at": "2020-06-25",
        "text": "Man it sucks that a player like Vince Carter didn’t get a proper “last game” due to covid. One of the best dunkers is the game and best players overall from the last generation."
    },
    {
        "created_at": "2020-06-11",
        "text": "RT @Qldaah: Premier @AnnastaciaMP congratulates NSW for getting the covid-19 community transmissions to zero &amp; gives strongest indication s…"
    },
    {
        "created_at": "2020-06-13",
        "text": "RT @Zarkwan: Norway. Faroes. New Zealand. Denmark. All managed to combat covid-19 far, far better than the UK. All ‘small’ independent coun…"
    },
    {
        "created_at": "2020-06-17",
        "text": "RT @danidanibanani: I heard from my job today that Scripps La Jolla ICU is almost at capacity due to covid, and Scripps Chula Vista reached…"
    },
    {
        "created_at": "2020-06-13",
        "text": "RT @teejayx6: people think we’re actually doing covid 19 testing for free lol im just taking your dna and duplicating you into a clone"
    },
    {
        "created_at": "2020-06-26",
        "text": "Apartment sink clog🤦‍♂️🤦‍♂️. Maintenance people trying to stay safe because of covid"
    },
    {
        "created_at": "2020-06-21",
        "text": "RT @DanRather: Modern medicine with all these darn tests. When they used leaches there was no covid."
    },
    {
        "created_at": "2020-06-27",
        "text": "RT @drshrinkiatrist: Meanwhile the exam board: Initially postponed exams;  recently notified changed exam pattern (during covid times, appe…"
    },
    {
        "created_at": "2020-06-18",
        "text": "what happened to covid ? nobody remember it ain’t making sense ..."
    },
    {
        "created_at": "2020-06-17",
        "text": "RT @himanikuhu: @SadhguruJV I hope tension eases soon..already humanity is going through a very tough time due to covid..let’s all of us st…"
    },
    {
        "created_at": "2020-06-29",
        "text": "@ClayTravis @kerpen Nor do they report honest Florida doctors on Florida covid task force. https://t.co/ysHfCbx2hs"
    },
    {
        "created_at": "2020-06-21",
        "text": "RT @sauravvats20: Dont compel us to suicide.\nDon't kill us.\nStop conducting exam at the time of covid \n#CarelessAKU \n@narendramodi\n@pappuya…"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @Donadeedooda: We got hit hard with this covid at the very start on the west coast, but now there's no new cases and no new deaths so th…"
    },
    {
        "created_at": "2020-06-24",
        "text": "RT @FilaUK: BTS Voyager Collection Announcement: due to covid-19 some of our operations have been shut down so please do bear with us on th…"
    },
    {
        "created_at": "2020-06-26",
        "text": "Niggas be wearing their mask on their chin like they gon put it on when they see covid walk thru the door"
    },
    {
        "created_at": "2020-06-08",
        "text": "Great calls on $JCPNQ $NKLA and $DGLY\n$VTGN will EXPLODE.  More people will die from the quarantine than covid.  ANXIETY is $VTGN\nFollow these dudes\n@MrZackMorris @The_Analyst_81 @StanTradingMan @PJ_Matlock @Mitch_Picks @ACInvestorBlog @Hugh_Henne @buysellshort @Michael___Hunt"
    },
    {
        "created_at": "2020-06-06",
        "text": "Omo, covid should do proper and let us resume school"
    },
    {
        "created_at": "2020-06-19",
        "text": "All them models and party girls bout to bring so much covid back to NY Monday.  If you were out on a boat shaking your ass in Miami please quarantine for 14 days upon return and further partying in NYC"
    },
    {
        "created_at": "2020-06-06",
        "text": "@MouthyOldBat @dlerikson1 @CraigSh8 @MatthewJshow @realDonaldTrump Well we had a little something called covid-19.  I'm not a bot by the way, I'm a human being."
    },
    {
        "created_at": "2020-06-01",
        "text": "RT @holudaray: The presidential task force has reviewed the covid 19 bans, curfew now starts from 10pm to 4am,🤓\n\nChurches and mosques can n…"
    },
    {
        "created_at": "2020-06-29",
        "text": "RT @supergestel: If you don’t think the valley is getting to how NYC was or if you still think covid is fake.... we have completely exhaust…"
    },
    {
        "created_at": "2020-06-30",
        "text": "RT @ClaudesBBQ: Current date death rate of covid 19 is 0.043%"
    },
    {
        "created_at": "2020-06-30",
        "text": "The very best time to relax lockdown restrictions is when new covid-19 cases, hospital admissions and deaths are falling and manageable. Re-opening the economy and schools when they're increasing is madness."
    },
    {
        "created_at": "2020-06-03",
        "text": "Hydroxychloroquine, a drug promoted by Trump, failed to prevent healthy people from getting covid-19 in trial   https://t.co/fJDKjCMMTw"
    },
    {
        "created_at": "2020-06-09",
        "text": "RT @KSUC: \"Surat keterangan bebas covid-19\" is basically nonsense when you can get infected at any time after you owned the letter anyway"
    },
    {
        "created_at": "2020-06-28",
        "text": "@RealViewOfLife Given that over half of the imported UK covid cases came from Pakistan, and given their predisposition not to integrate with the rest of UK society, or to follow our rules, they probably did a good job of spreading it around amongst each other.\nhttps://t.co/LjCFZohkp7"
    },
    {
        "created_at": "2020-06-23",
        "text": "@iamsophiek Mmm treacle.\n\nI've been able to use covid to set a routine, so I'm getting up earlier and stretching and doing a bit of home workout.\n\nI think the best thing is to set a routine, or might not be as intense or stringent as when you're in the gym but it's something. X"
    },
    {
        "created_at": "2020-06-30",
        "text": "RT @teja_teja2002: Please help in postponing the #TSEAMCET which is conducted by the TS goverment despite of the increasing covid cases. #T…"
    },
    {
        "created_at": "2020-06-18",
        "text": "RT @SyedaZKazmi: Anyone needing plasma/donor/ventilator/medication for covid, text me. I have a few leads which have been helping people. i…"
    },
    {
        "created_at": "2020-06-03",
        "text": "@miguelM_9_ I bought over half a coin with virtual money from an online game on covid crash, get better time wasters lol\n\nWill make a good story LMFAO"
    },
    {
        "created_at": "2020-06-06",
        "text": "RT @Mohamma37280836: Founder of akhuwat foundation Dr amjid saqib tested positive for covid-19. My request to all please pray for his soon…"
    },
    {
        "created_at": "2020-06-28",
        "text": "@SkullXKross Unrealistic Opinion: WWE should have given all talents an offseason during covid."
    },
    {
        "created_at": "2020-06-23",
        "text": "RT @revrrlewis: Trump blames covid fears and a curfew and horrible press for his small rally crowd in Tulsa, but he's happy now, because it…"
    },
    {
        "created_at": "2020-06-23",
        "text": "covid just had a 90-50-40 season in 2 weeks"
    },
    {
        "created_at": "2020-06-13",
        "text": "RT @cowboy_steel: The mood, when I try to sleep, when I dream, and when I wake up lately.\n\nI really miss my pre-covid life, were I could wo…"
    },
    {
        "created_at": "2020-06-27",
        "text": "so uhh . my brother tested positive for covid 👁👁🤚 https://t.co/omKfVghlug"
    },
    {
        "created_at": "2020-06-07",
        "text": "RT @si4dev: #masks4all \n\nSI4DEV volunteers  sensitize vulnerable communities in Kano state on precautions for covid-19 and how to use the f…"
    },
    {
        "created_at": "2020-06-26",
        "text": "RT @PunishDem1776: 120 million dead from covid 🤦‍♂️ https://t.co/I0ARTp43fG"
    },
    {
        "created_at": "2020-06-28",
        "text": "@kellieshawxxx Fuck that! Hope they get covid"
    },
    {
        "created_at": "2020-06-14",
        "text": "RT @jamie2181: A gentle reminder it is important to social distance during casual sex by use of glory holes to prevent the spread of covid.…"
    },
    {
        "created_at": "2020-06-02",
        "text": "@saurabhrajcs @tkookmp4 @nikitalawal @newruIe you scream peaceful protest then when it happens you scream covid...you're fucking lame"
    },
    {
        "created_at": "2020-06-30",
        "text": "RT @milocamj: There’s not one reason California’s covid-19 cases are soaring—there are many https://t.co/MHOKQ8psQz #mit #trends #technolog…"
    },
    {
        "created_at": "2020-06-19",
        "text": "covid said acab"
    },
    {
        "created_at": "2020-06-07",
        "text": "RT @KyuhyunFacts: ELF outside Korea: *usually waits for 2-4 weeks to receive albums and now must wait even longer due to covid-19*\n\nKRY: ho…"
    },
    {
        "created_at": "2020-06-05",
        "text": "Am in awe for everyone out there protesting day in &amp; day out despite covid &amp; everything!🙌🏿🙌🏽🙌🏾🙌🏻🙌🏿\n#JusticeForGeorgeFloyd\n#BlackLivesMatter"
    },
    {
        "created_at": "2020-06-17",
        "text": "RT @GeodanNew: @standardnews Have a watch of this, the report of a whistle blower in the UK from GSK who are rushing out a 'covid vaccine'…"
    },
    {
        "created_at": "2020-06-04",
        "text": "RT @ChanelMonei: Now they’re saying ibuprofen can help kill covid 19 ... but for months they’ve been telling us not to take ibuprofen."
    },
    {
        "created_at": "2020-06-02",
        "text": "@zebu27090891 Trump killed 100,000 americans with his weak covid response.  But that's cool you can keep being a child."
    },
    {
        "created_at": "2020-06-17",
        "text": "RT @Tonytone7x: Im getting paranoid, too many people testing positive for covid"
    },
    {
        "created_at": "2020-06-18",
        "text": "RT @bethbourdon: these headlines are related to the problematic glades detention facility.\n•all 320 detainees have been exposed to covid-19…"
    },
    {
        "created_at": "2020-06-30",
        "text": "Man Florida margs just got way different. Must be the side of covid 19"
    },
    {
        "created_at": "2020-06-21",
        "text": "RT @Sun_Q_Tzu: New Q 4489\n\nC = covid. C before d. I think it’s confirmed what c before d is at this point. Covid panic must be dealt with b…"
    },
    {
        "created_at": "2020-06-20",
        "text": "Asymptomatic people of covid-19 less immune:Study https://t.co/2AdRQSHT2s"
    },
    {
        "created_at": "2020-06-01",
        "text": "RT @duwapkaine: new world order been started when they said covid was happening"
    },
    {
        "created_at": "2020-06-05",
        "text": "RT @JBuchananBKK: The police give the protesters a notice about observing covid social distancing measures #saveวันเฉลิม https://t.co/PY0NT…"
    },
    {
        "created_at": "2020-06-01",
        "text": "RT @mxwfx: The people have judged the cops to be a greater risk to heath than covid and frankly that’s on cops"
    },
    {
        "created_at": "2020-06-08",
        "text": "RT @sauceybihwiths1: Welcome to Belgium, where protesors are being arrested for not following the covid mesures but are then detained in bu…"
    },
    {
        "created_at": "2020-06-19",
        "text": "Various issues also cause me to have a good percentage of the symptoms of covid disease on and off constantly all year round, do I get a test every week?I legitimately have no confidence in the systems and protocols being brought out and fear due to increasing levels of the R /5)"
    },
    {
        "created_at": "2020-06-27",
        "text": "@TheEconomist Well, if they keep on putting covid on everybody's death certificate, it will be. I bet all the other diseases people die of every year have gone down dramatically, unless of course they are counting both the real cause of death along side covid, which wouldn't surprise me."
    },
    {
        "created_at": "2020-06-11",
        "text": "RT @Sthunya: @Mantsho_ @LResponse Do you have an inventory of all donations made and beneficiaries. Secondly, do we have a covid fund? Wher…"
    },
    {
        "created_at": "2020-06-27",
        "text": "RT @CassieY4: The only thing I'm actually looking forward to that's covid-19 related is when we get to the stage that Italy did when the ma…"
    },
    {
        "created_at": "2020-06-02",
        "text": "RT @Fatima_Z0hra: *Urgent Message for Mumbaikars*\n\nAny covid positive mild symptomatic patient &amp; suspected covid patient having difficulty…"
    },
    {
        "created_at": "2020-06-15",
        "text": "RT @DotXena: @SenMcSallyAZ And yet you do nothing on covid. It’s killed 117,000. Ever heard of it?!"
    },
    {
        "created_at": "2020-06-12",
        "text": "RT @Caolanmcaree: 'Where did you get them covid symptoms?'\n\n'Penneys Hun'\n\n#penneys"
    },
    {
        "created_at": "2020-06-28",
        "text": "RT @cononeilluk: As thousands continue to get infected and with one of the highest covid death rates in the world. Boris shows us his negot…"
    },
    {
        "created_at": "2020-06-23",
        "text": "People blaming gabbot for the covid infections but they promoted 60,000 people bunched up together for BLM protests LOL irony at its finest"
    },
    {
        "created_at": "2020-06-23",
        "text": "RT @Fhtagn: - Everyone: The covid will destroy the capitalism. \n- The Capitalism: https://t.co/ubjK7K9PPT"
    },
    {
        "created_at": "2020-06-24",
        "text": "So the volunteers of the covid-19 vaccine are getting \n\n1. R100 during screening \n2. R300 on 2nd visit \n3. R300 per every visit or check up \n\nOur people's lives are cheap hey\n\n@Julius_S_Malema @DrZweliMkhize @KhuselaS @ATMovement_SA @HermanMashaba @AdvDali_Mpofu"
    },
    {
        "created_at": "2020-06-08",
        "text": "RT @ifrah_hu: There’s a lot of false information going around. The case is OPEN. It has been adjourned due to covid-19. In the meantime, KE…"
    },
    {
        "created_at": "2020-06-01",
        "text": "but he says if  you infected with covid 19 be at home as corantine."
    },
    {
        "created_at": "2020-06-25",
        "text": "RT @JuddApatow: Tesla gave workers permission to stay home rather than risk getting covid-19. Then it sent termination notices. https://t.c…"
    },
    {
        "created_at": "2020-06-01",
        "text": "@402_2823 @govkristinoem @hrtablaze Funny cuz here in Cascadia we moved really fast on our covid-19 pandemic and we have a fraction of the desk compared to anybody else in the nation."
    },
    {
        "created_at": "2020-06-21",
        "text": "#StatuesLivesMatter? Anyone?\n\nNo? Back to the drawing board. At least a statue can't get get covid, they got that going for them."
    },
    {
        "created_at": "2020-06-15",
        "text": "@EpsilonTheory You can't be using actual data if you believe covid is 20x more deadly than the flu.  My 11 year old is able to look at the graphs and understand that."
    },
    {
        "created_at": "2020-06-13",
        "text": "RT @sumanthraman: If ever one needed proof that leadership matters here it is..... #covid https://t.co/tDBFksvmZn"
    },
    {
        "created_at": "2020-06-02",
        "text": "RT @okayemmi: there are people on my tl who are more worried about the spreading of covid-19 during these pr0tests.. if your first thought…"
    },
    {
        "created_at": "2020-06-13",
        "text": "RT @syedmuhdowais: Need to expand the clinica trial of plasma in covid 19 in KP \n#ExpandPlasmaPheresisinKP"
    },
    {
        "created_at": "2020-06-04",
        "text": "RT @JusWallay: Djs : The ministry of youth is still accepting applications for covid-19 relief funds today is the last day"
    },
    {
        "created_at": "2020-06-21",
        "text": "RT @DrButtar: Wearing a mask for covid-19, besides being a visible indicator of IQ 🙄, is deleterious to health and potentially deadly. The…"
    },
    {
        "created_at": "2020-06-19",
        "text": "RT @bad_takes: thank god this guy is the only thing standing between me and covid https://t.co/veW7icnQLX"
    }
]