[
    {
        "created_at": "2020-11-07",
        "text": "RT @lnbshr: nigga got impeached, covid, and lost the election all in one year LMAOOOOO"
    },
    {
        "created_at": "2020-11-05",
        "text": "@DylanReeve Yes it is but he’s been saying “o I can only do it from there because of covid rules” \nSomeone did something about it"
    },
    {
        "created_at": "2020-11-05",
        "text": "@chrislhayes There isn't any. Their plan was to let covid run rampant to scare alot of the sensible and science believing people into staying home and not go vote. Then call mail-in ballots illegal and blah blah.Then tell the maga people that it was a hoax so more of them would be out to vote"
    },
    {
        "created_at": "2020-11-02",
        "text": "@gtconway3d Trump and the GOP singlehandedly collapsed the entire us economy. They CALLED covid a HOAX. Thousands of companies closed and millions unemployed. It will take 20 years to recover from Trump. #covid #usa @JoeBiden #TrumpIsALoser\n\nhttps://t.co/yfmTV4Ty9p"
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @JRubinBlogger: Thank you Gov. You've been a rare GOP voice of sanity on covid and now this. Please, others, follow along"
    },
    {
        "created_at": "2020-11-06",
        "text": "@karalynna_ @Cyzyx4 @PopularMMOS He had covid he doesn't anymore"
    },
    {
        "created_at": "2020-11-02",
        "text": "fortnite dancing through the pain of today's covid update"
    },
    {
        "created_at": "2020-11-02",
        "text": "To our health workers committed to fighting covid 19 inthe frontline we appreciate you #komeshacorona"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @s0ftestbrat: Trump got the full covid experience!!!!! Tested positive, out of work and evicted 😍😍😍😍"
    },
    {
        "created_at": "2020-11-10",
        "text": "@FlagWhat @KGWNews Bonus for no mask wearing and extra covid."
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @cmyeaton: I expect we'll log another record day of covid cases today, likely well over 100k. The number of hospitalizations has jumped…"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @JugOfTears: Phew! Looks like there’s no more covid in NYC! That Biden is good! 🤣🙄 #whathappenedtocovid #NYC #prematurecelebrating https…"
    },
    {
        "created_at": "2020-11-08",
        "text": "RT @tyleroakley: number of new covid cases today:\n\nnew zealand: 1\namerica: 121,504\n\n&amp; this is the garbage that’s poisoning half of america’…"
    },
    {
        "created_at": "2020-11-01",
        "text": "@ESPNFC ronaldo and zlatan fought covid but messi is the only one showing symtoms😂"
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @MiaFarrow: When Donald Trump had covid was in Walter Reed hospital and scared guess who he called?  Dr Fauci."
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @piersmorgan: 492 new covid deaths were reported today.\nThere are now 12,320 covid patients in UK hospitals, 1,142 of them on ventilator…"
    },
    {
        "created_at": "2020-11-04",
        "text": "Talking about the power or ballots while covid deep in your body. Wicked."
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @MattNegrin: BIDEN: End covid\n\nTRUMP: The USPS mailboxes are blue because it’s the same color as the cursed amulet worn by Cthulak, the…"
    },
    {
        "created_at": "2020-11-05",
        "text": "@colombogazette Still they learning about the covid 19"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @fIwryeo: .... good question. what DID covid do to me? https://t.co/2b7UpYipQ5"
    },
    {
        "created_at": "2020-11-06",
        "text": "@cyberfly8 What is this covid you speak of?"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @kdg1000: The best weapon for change!! My fellow black voters, we have to send Trump packing. He's killing us with his covid rallies and…"
    },
    {
        "created_at": "2020-11-06",
        "text": "@HiddenCash Covid really mess my life up.. \nGot laid up in work because of covid they reduce the employees because of covid.. we had a little store before but due to covid got less costumer.. and now my mom is in the hospital and *sigh*"
    },
    {
        "created_at": "2020-11-04",
        "text": "@crusherbort @allahliker biden was doing these numbers before covid"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @gailkimITSME: It’s called mail in votes.  The thing you used to do. The thing ppl did  bc of covid? The thing you acted like didn’t exi…"
    },
    {
        "created_at": "2020-11-07",
        "text": "@JarrydRazak Its not the election, it was covid and lack of Government action that was the biggest chance for this general strike push. We had the sparks flying with the BLM protests as well. This election is gonna pacify some of that energy."
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @OperationMAGA: Maga means losing your social security, paying higher taxes and dying of covid to own the libs! #TrumpDeliveredNothing h…"
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @sapiofoxy: GPs will be paid for administering a covid vaccine under a scheme due to start next month. And herein lies the answer to why…"
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @Max46023367: Please retweet this important video to everybody you know to show the #covid #CovidTesting fraud for what it is"
    },
    {
        "created_at": "2020-11-08",
        "text": "RT @hecraveskay: Yeah this covid shit better be gone now"
    },
    {
        "created_at": "2020-11-09",
        "text": "Noticing a trend that some people are moving into value stocks because covid vaccine. Good luck to you. I’ll stick with my growth stocks. Predicting what the markets will do is hard."
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @davidicke: Everyone in Liverpool will be tested for ‘covid-19’ as armed forces arrive to launch first whole city testing operation – ex…"
    },
    {
        "created_at": "2020-11-08",
        "text": "I haven’t traveled in so long please covid end already"
    },
    {
        "created_at": "2020-11-10",
        "text": "Opinion | I was part of a trial for Pfizer’s covid-19 vaccine. It’s a miracle for genetic medicine. https://t.co/5biBJ5hfU2"
    },
    {
        "created_at": "2020-11-04",
        "text": "gonna tell my brothers santa cant deliver because of covid restrictions because he is a fat cunt at risk, so i dont have to get the wankers any presents"
    },
    {
        "created_at": "2020-11-06",
        "text": "RT @LeArielleSimone: with covid cases rising, flu season, and SAD approaching here’s a few holistic ways to stay healthy and sane this seas…"
    },
    {
        "created_at": "2020-11-06",
        "text": "RT @Dknight10k: Trump killed 300k people with covid, piled the bodies in the middle of Fifth Avenue, and 70 million people still voted for…"
    },
    {
        "created_at": "2020-11-07",
        "text": "Mr. #Trump is getting the 2020 experience that so many Americans have endured. Got covid, got fired, got evicted and can’t collect unemployment!"
    },
    {
        "created_at": "2020-11-03",
        "text": "bruh nfl has more covid-19 related news than the trade deadline smh"
    },
    {
        "created_at": "2020-11-08",
        "text": "RT @MarcoUK20: The covid farce exposed in about 20 minutes. A must-watch👇"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @KyleKulinski: CNN is saying the Biden win isn’t just an anti Trump thing. Yes it absolutely is. Referendum on Trump and covid and the e…"
    },
    {
        "created_at": "2020-11-05",
        "text": "@SartinDallas They stayed home because they're scared of covid"
    },
    {
        "created_at": "2020-11-06",
        "text": "@ReesusP @TimbosRoses1 And all of the older people that have died because of covid. I'm sure they would have voted for him so potentially he lost 100000 to 200000 votes because he chose not to take action with Coronavirus. I know it's a long shot but I think you get my point."
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @lizzywales: New covid tests apple juice positive 🤣🤣🤣🤣 https://t.co/noVg4mqujR"
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @zoyonce44: my mental health is trash.\nschool is a hot mess. \ncovid is still here. \nand now we got a civil war tmw. https://t.co/qCGYR69…"
    },
    {
        "created_at": "2020-11-08",
        "text": "@rahulroushan 6. Do riots and then cry about no power on police.\n7. Says fixed healthcare, but when covid comes no one can get healthcare because of high costs.. (in Kejriwal's case he backed out and put Delhi people under Modi's insurance scheme).\n8. Throw everyone out of the party."
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @themadstone: Bonkers that the US left the Paris climate agreement yesterday and surpassed 100k daily covid cases for the first time and…"
    },
    {
        "created_at": "2020-11-08",
        "text": "RT @RBReich: Those who defrauded the federal government to profit from covid relief must be held accountable. \n\nhttps://t.co/FKfNNyd0Sk"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @Jillie_Alexis: I assume that the people counting ballots are the same people counting covid-19 case numbers."
    },
    {
        "created_at": "2020-11-09",
        "text": "@truegws thinking bout covid"
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @benshapiro: It's fine, covid is only contagious among Trump supporters and Orthodox Jews"
    },
    {
        "created_at": "2020-11-05",
        "text": "Well, I’m getting tested for covid 😗✌🏽"
    },
    {
        "created_at": "2020-11-08",
        "text": "@elibt @HotlineJosh if you need an 80 year old man to explain what to do to avoid covid you have bigger issues sweetie."
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @SarahKSilverman: 700 covid deaths traced from Trump rallies alone according to non partisan Stanford study"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @TheGoodLiars: Matt Gaetz getting his covid test results. https://t.co/ZQyxpfZTNQ"
    },
    {
        "created_at": "2020-11-08",
        "text": "@BrianBengal @ScaryChildren @IndigoFast This mutation will be named covid 21"
    },
    {
        "created_at": "2020-11-07",
        "text": "@BradTatum Hmmmmm? covid done now?"
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @itsJeffTiedrich: what kind of shithole president calls 100,000 new covid cases in 24 hours \"rounding the corner\""
    },
    {
        "created_at": "2020-11-01",
        "text": "RT @EconomicTimes: There has been a spike in new covid cases in Delhi, Satyendar Jain explains | Track latest news updates here https://t.c…"
    },
    {
        "created_at": "2020-11-06",
        "text": "covid inactives incoming...."
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @SpicyBrianna: I thought I wanted him to die of covid but actually watching him lose the election in slow motion is pretty nice 😘👌"
    },
    {
        "created_at": "2020-11-07",
        "text": "@kayleighmcenany @JoeBiden Cuz they just found Asprin beats covid! Go figure. https://t.co/eOdCg2LqFm"
    },
    {
        "created_at": "2020-11-01",
        "text": "if you had a party tonight i hope u get covid ☺️"
    },
    {
        "created_at": "2020-11-08",
        "text": "RT @lewisweil: austin folk you can get free covid testing! https://t.co/jnI7tqdVzK\n\nfor the safety and peace of mind of those in my bubble…"
    },
    {
        "created_at": "2020-11-04",
        "text": "@madchad412 I just have a question. Once nobody takes their guns and jobs, when covid doesn’t just disappear and when freedom doesn’t fall apart - how can they still believe all the bs?\n\nI don’t get it"
    },
    {
        "created_at": "2020-11-07",
        "text": "@SPIEGEL_English @RuiPinto_FL Congratulations to the masked mail-in president ready to declare the end of covid form the teleprompter"
    },
    {
        "created_at": "2020-11-07",
        "text": "130,000 cases of covid is fucking ridiculous. America is an absolute shambles"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @foreverdeb_: If you were an active protester, please if you start feeling funny go and do a covid test, I know two people that have it…"
    },
    {
        "created_at": "2020-11-02",
        "text": "219 ppl have covid where I live \n\nthere getting worse\n\nwhat the frick"
    },
    {
        "created_at": "2020-11-09",
        "text": "i find it wild how someone in china caught covid from a frozen peace of meat that was shipped in from germany??"
    },
    {
        "created_at": "2020-11-08",
        "text": "RT @BreeNewsome: Be safe y’all. On the covid front and the racist backlash front."
    },
    {
        "created_at": "2020-11-06",
        "text": "RT @RMConservative: I guess covid wasn’t such a killer after all"
    },
    {
        "created_at": "2020-11-02",
        "text": "my brain actually breaks when my nana starts yelling at me in donegal irish about covid"
    },
    {
        "created_at": "2020-11-08",
        "text": "RT @talivol6: A president who takes covid and climate change seriously...... wow"
    },
    {
        "created_at": "2020-11-09",
        "text": "@catturd2 It's the biggest scam of my entire 65 yrs.. from covid to election all pre-planned to destroy America. What have they done?"
    },
    {
        "created_at": "2020-11-02",
        "text": "@JackPosobiec And Tedros quarantined today with covid!  Hiding?"
    },
    {
        "created_at": "2020-11-01",
        "text": "@maggieNYT @nytimes I frankly hope they all catch covid and suffocate. Dummies. #darwinaward"
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @Sarklor: Fuck, someone liked this a few minutes ago and do you remember when covid was something we could have beaten if the government…"
    },
    {
        "created_at": "2020-11-09",
        "text": "@CitImmCanada \nIs it allowed to us to apply for visitors Visa during covid-19 restrictions, and how we can proove that we will return to our country as we cannot book a ticket to canada due the above-mentioned restrictions?"
    },
    {
        "created_at": "2020-11-07",
        "text": "Just remember the media doesn’t decide who wins elections. The dumbing down of America has begun. It started with covid."
    },
    {
        "created_at": "2020-11-08",
        "text": "@taffygeek @Acosta I see a spike in covid cases funny how different we see things"
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @LunaMoonwood: Y'all really don't care about all the vulnerable people dying and at risk of serious issues from covid? go fuck yourselve…"
    },
    {
        "created_at": "2020-11-06",
        "text": "RT @KnoxvilleHoller: Just a reminder, Covid cases, covid deaths, and hospitalizations are going UP in Knox County. Today's info from @KnoxC…"
    },
    {
        "created_at": "2020-11-01",
        "text": "RT @SouthernHomo: Me going to bed knowing I’m not catching covid tonight https://t.co/v2kHLPV4G7"
    },
    {
        "created_at": "2020-11-01",
        "text": "RT @dtone612: I intubated a relatively healthy 86 year old man with covid in the ER at 4:30 this morning. He was alone, I was the last pers…"
    },
    {
        "created_at": "2020-11-08",
        "text": "RT @Patricia_Ann_E: Today Ontario with a population of close to 15 million people reported 1132 cases of covid. Alberta with a population o…"
    },
    {
        "created_at": "2020-11-07",
        "text": "@theblaze Where these the same protestors paid to rioters when he loses.  Will covid be a problem now or is that magically gone?"
    },
    {
        "created_at": "2020-11-07",
        "text": "@cooldudesrg @rajeshtope11 After diwali due to CA exams chances of increase in covid cases in the state are very high.."
    },
    {
        "created_at": "2020-11-06",
        "text": "RT @amalie_star: this is gonna sound dumb, but it’s seriously so important to remember that covid isn’t only affecting you or your hometown…"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @Jessicam6946: Friends it's time for me to head to work.  Maybe when I get to work the ICU will be empty, since Trump said covid would b…"
    },
    {
        "created_at": "2020-11-01",
        "text": "i guess the stress was in large part due to covid howeve r i didnt get laid off to my knowledge"
    },
    {
        "created_at": "2020-11-04",
        "text": "@kbeninato so....covid party?"
    },
    {
        "created_at": "2020-11-04",
        "text": "trump trying to stop counting the votes so he can win has the same energy as him trying to stop covid testing so we can have lower rates"
    },
    {
        "created_at": "2020-11-03",
        "text": "@Eddie_Rado @CNN @FoxNews The utmost American .. covid survivor, influencer.. is there anything you won’t do for your country??!"
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @LockdownNo: No, covid is a natural disease. It cannot breach my human rights.\n\n@NicolaSturgeon is breaching my human rights\n\nI would re…"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @lettiffanie: how the hell you going to pursue a career in the medical field, yet don’t wanna take precautions for covid? i hate mfs"
    },
    {
        "created_at": "2020-11-09",
        "text": "@News12LI What was that about covid being over when Biden won? It's still a pandemic and it isnt going away. Hopefully now that we have a competent leader we can work on stopping the spread."
    },
    {
        "created_at": "2020-11-05",
        "text": "@gretchenwhitmer Do you mean putting that geezer in a covid infested nursing home?"
    },
    {
        "created_at": "2020-11-06",
        "text": "@nasraart Hope everything is fine .  covid suckss!!!"
    },
    {
        "created_at": "2020-11-02",
        "text": "@calgaryherald The media is more deadly of a virus than covid. 🤯"
    },
    {
        "created_at": "2020-11-08",
        "text": "RT @JUCOFFrenzy: Wait? So Trevor Lawrence can’t play because of covid but he can be on the sideline? \n\nOkay NCAA 🤔😂"
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @sarahjeong: it’s probably time to turn off the tv. Make some herbal tea for your covid bubble loved ones. Text your friends some cute c…"
    },
    {
        "created_at": "2020-11-09",
        "text": "I'm a photographer &amp; covid has messed up all my jobs this year, but I've recently brought out gift vouchers that people can purchase for photoshoots! New born &amp; family shoots etc 😊 would love if a few of my followers could share in case someone wants to purchase one as a gift❤️ https://t.co/SKYDD3tXfA"
    },
    {
        "created_at": "2020-11-09",
        "text": "@HarryBradyCU That's a symptom of covid"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @Ibil0la_: Reminder that they were hiding covid relief for most of this year"
    },
    {
        "created_at": "2020-11-06",
        "text": "Asked my mom to deliver beer to me. Might as well make quarantine more interesting. As for my covid symptoms - sinuses are clear but feel weird and I still lack taste and smell."
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @ClayTravis: Andrew Cuomo, who is responsible for more covid deaths than any politician in the world, says it’s bad news a covid vaccine…"
    },
    {
        "created_at": "2020-11-08",
        "text": "RT @DanPriceSeattle: Trump got the whole 2020 experience\nGot covid, got fired, got evicted"
    },
    {
        "created_at": "2020-11-08",
        "text": "RT @HannahCouzens: Before lockdown I hosted a low key covid safe workshop.The only workshop I have run this year. I can’t tell you how much…"
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @ScottBaio: President @realDonaldTrump beat covid in 3 to 4 days. He traveled to many states/towns holding 5 to 6 rallies everyday, late…"
    },
    {
        "created_at": "2020-11-01",
        "text": "RT @gregpmiller: White House covid adviser appears on outlet that is described by US intel as one of the Kremlin's main propaganda platform…"
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @JeffGarbarek: @stillgray I live in oil and gas country in the 4 corners. Listen city folk. They took away our tourist becuase of covid…"
    },
    {
        "created_at": "2020-11-01",
        "text": "@Independent Who knows anyone ill with covid symptoms (not just test +)? I don't. Not since March when there were many including myself. This is strange. We're locking down &amp; no one i know is ill. I've asked around, no one knows anyone.\n\nhttps://t.co/WVPGoBR3oO"
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @billyparis: @WMUR9 Ding. Your hourly @WMUR9 covid update. Over 1.3 million in the state yet they try and freak everyone out over 105 ca…"
    },
    {
        "created_at": "2020-11-04",
        "text": "I was very curious to see how the election would turnout in places where covid cases per capita were at the highest. in Miami-Dade 1/14 people were infected, one of highest in country... Biden is winning as of now by +9 when in 2016 Hillary won by +25 #Elections2020"
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @MeidasTouch: It tells you something that the covid vaccine that is currently showing promise is coming from Pfizer who wanted nothing t…"
    },
    {
        "created_at": "2020-11-01",
        "text": "She has gone out EVERY SINGLE DAY since testing POSTIVE for covid. Literally a piece of garbage."
    },
    {
        "created_at": "2020-11-02",
        "text": "Where do I go to get my covid-19 vaccine today?"
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @MimiMZP: I sanggup unprivate my twitter just to say this is very true. Sedih bila check result covid, mostly positive including babies,…"
    },
    {
        "created_at": "2020-11-02",
        "text": "This notice from Japan Post is really shocking.... How am I going to post my stuff... Darn you covid.... orz No EMS no airmail 😭 https://t.co/SY9wrBzzPr"
    },
    {
        "created_at": "2020-11-07",
        "text": "I literally couldn't write my covid daily tweet yesterday. The death and chaos in the UK and the world is just so horrendous, like being part of a giant funeral service each day. i will resume today 😩"
    },
    {
        "created_at": "2020-11-09",
        "text": "Gotta love having the money and resources you need to have a better shot at beating covid\n\nI guess we should just not be poor:("
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @kellyoxford: Trump is using his “there are more covid cases because they keep testing” mentality again with his “there are more votes b…"
    },
    {
        "created_at": "2020-11-06",
        "text": "RT @WalesOnline: @vaughangething @WelshGovernment @PublicHealthW @ONS There are currently 1,365 people with covid-related symptoms in Wales…"
    },
    {
        "created_at": "2020-11-03",
        "text": "@uccconfessions2 No you don’t, you have to have lost all forms of employment to get the covid payment"
    },
    {
        "created_at": "2020-11-06",
        "text": "RT @brendan905: everybody 2 months into covid: “I miss Warped Tour”\n\nme 2 months into Warped Tour: “I wanna work full time at Best Buy”"
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @Anonymaustrap: @_Snape_ @michellebower I bet you could test Voldemort for covid with a normal sized Qtip"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @ChrisWickNews: It’s funny that some people still believe all this crap covid bs. First of all educate yourself, read the agendas plz an…"
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @mfrctaz: So if the big orange baby goes on these post election covid spreading rallies- who pays for them? It’s not official business,…"
    },
    {
        "created_at": "2020-11-09",
        "text": "covid bitches, i gotta self isolate for two weeks even if my test comes back negative"
    },
    {
        "created_at": "2020-11-01",
        "text": "@TheQuartering Their death is labeled as covid caused because it caused weakened immunity that let other diseases step in. Don’t be so facetious."
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @ImmuneSuper: Don't drink apple juice - its got covid !!!! https://t.co/CJ8ZGKtRJd"
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @JoyAnnReid: \"Are you willing to die of covid and let your family die of covid and let maybe 6 million people die in a covid herd immuni…"
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @jtenenbaum: Oh by the way more than 100,000 cases of covid today. Not this week, or month. Today.\n\nTime to hunker down. https://t.co/Bm…"
    },
    {
        "created_at": "2020-11-08",
        "text": "My parents going back to Haiti safe no covid spent 2 months and half with me got to celebrate my mother birthday God is great...NOW BACK TO REGULAR SCHEDULE https://t.co/yEKK9IPfWJ"
    },
    {
        "created_at": "2020-11-01",
        "text": "RT @sophiaraza: y’all at clubs and big ass parties are fucking insane the covid rise gonna be crazy in the next few days. pls quarantine or…"
    },
    {
        "created_at": "2020-11-04",
        "text": "@iHartbeat Totally understandable. It is a strange time with covid"
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @chrissyteigen: idea - covid morning after pill. Like when that random ass person you barely know gets too close and you’re like hello p…"
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @prakharpsy: Urgent need of o+ plasma of #covid recovered patient in #Agra ..\nIf anyone can help in anyway..\nI would b grateful..\nAtleas…"
    },
    {
        "created_at": "2020-11-06",
        "text": "RT @DanaJ8675309: We didn't endure a phony impeachment &amp; covid shutdowns to fall apart now when everyone can see the blatant cheating. Hold…"
    },
    {
        "created_at": "2020-11-08",
        "text": "RT @litecoin_bull: @Dan28120129 @ROYALMRBADNEWS @AquamanSSN @qtiproxanne @Version2Matt @zachbraff covid covid covid...on msm gone. \n\nFunny…"
    },
    {
        "created_at": "2020-11-04",
        "text": "@idesignecourses Ordered out.  I'm on my own with the kids this week.  My wife's doing some covid quarantining at an AirBnb.  Thank you, 2020."
    },
    {
        "created_at": "2020-11-09",
        "text": "@DPet_KARE11News @kare11 @FirstAvenue @amyklobuchar No. No. No.  it’s not due to covid \n\nIt is due to Walz’s inability to lead during covid and shutting our world down!\n\nBeen to Florida, Texas...?  They are not facing 98% loss. Same “virus” but they have leadership"
    },
    {
        "created_at": "2020-11-06",
        "text": "RT @JuddHollander: Well at least he is consistent. \nDont count votes\nDont count covid cases\nDont count unemployment"
    },
    {
        "created_at": "2020-11-01",
        "text": "me when i had covid and couldnt breathe through my nose"
    },
    {
        "created_at": "2020-11-08",
        "text": "@shulsolari Football 😔 had to watch all of south bend indiana get covid"
    },
    {
        "created_at": "2020-11-06",
        "text": "@JoyceWhiteVance @realDonaldTrump If covid were controlled we wouldn’t have voted by mail. Lose Lose Donnie."
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @VaushV: The GOP trying to stop covid vs the GOP trying to stop an election https://t.co/ih6Mc8gejZ"
    },
    {
        "created_at": "2020-11-07",
        "text": "@CfcSheikh @JeffreyGuterman @realDonaldTrump By all means, go. Catch covid. I hope you don’t give it to grandma though..."
    },
    {
        "created_at": "2020-11-08",
        "text": "@MisikoMichael @realDonaldTrump damn....so covid,  lockdowns, mail in ballots, ballot tranche dumps, assuming office despite scotus.......yep....that's exactly what left has done.\n\nif trump was trying make law irrelevant he wouldnt be going to scotus"
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @DrOlufunmilayo: Someone stole covid indomie.\nSomeone converted food meant for the poor into a private birthday souvenirs.\nSomeone reduc…"
    },
    {
        "created_at": "2020-11-06",
        "text": "RT @Gilesyb: I'm usually unquestioningly doveish - but given that consumption is mostly held back by covid concerns, how does the Bank know…"
    },
    {
        "created_at": "2020-11-05",
        "text": "@mmpadellan @The821_821 Can’t expect him to understand. It’s like testing for covid, he just doesn’t understand!"
    },
    {
        "created_at": "2020-11-06",
        "text": "Cuba has a population of 1/30th the size of America and has 1/1800th the number of covid deaths lmfao"
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @indiana_hottie: Im pretty annoyed right now.  The covid test fucking hurts. 😫  I won’t even get results for 5-7 days. \n\nSend to cheer m…"
    },
    {
        "created_at": "2020-11-01",
        "text": "RT @DonnaWR8: WHERE have all the FLU cases  gone??\n\n🤔\n\n“It’s pretty remarkable. When the covid epidemic takes hold and takes off in a parti…"
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @HeidiForLiberty: I was one who argued from the beginning that covid was lab produced. But what if the reason China didn't allow US to e…"
    },
    {
        "created_at": "2020-11-09",
        "text": "@ColqueRL @tahan_rl @ItzSpritz0 @Lethamyr_RL So... where's your evidence that covid spreads faster in the heat as opposed to the cold? Simply claiming that it's different doesn't prove you're right."
    },
    {
        "created_at": "2020-11-03",
        "text": "@tubbo_ln_a_box she kicked me out because i wanted a covid test /neg /gen\n\nand now i only see her every other weekend /pos /gen"
    },
    {
        "created_at": "2020-11-09",
        "text": "Seeing folk going on about this new strain of covid from minks and can imagine all these folk now thinking the jasmine minks were named after a small fluffy mammal 😂😂😂"
    },
    {
        "created_at": "2020-11-06",
        "text": "RT @thebradfordfile: Anyone still wondering why Nancy Pelosi has been holding up covid relief for universal mail-in ballots?"
    },
    {
        "created_at": "2020-11-04",
        "text": "Biden gets the covid presidency, with a split, obstructionist congress blocking any meaningful policy."
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @SweetCainMusic: tomorrow all of these covid emotional support animals are about to earn every treat"
    },
    {
        "created_at": "2020-11-03",
        "text": "Excess deaths at home, non covid, are 27,308 since March. Excess deaths in hospital including covid deaths are 4,871. Most covid cases are in hospital. Lockdown is killing more than covid"
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @itsa_talia: Is this about covid or fascism https://t.co/UThQ7OJZgs"
    },
    {
        "created_at": "2020-11-06",
        "text": "@nathanmwinnipeg @JamesRCBedford @BrianPallister @mbteachers In other news- Teachers also don't want to catch covid. Odd that @BrianPallister left that part out."
    },
    {
        "created_at": "2020-11-04",
        "text": "covid 23"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @seanmcarroll: If you think we only have so many covid cases because we do so much testing, it makes sense you would think you’re only l…"
    },
    {
        "created_at": "2020-11-09",
        "text": "@Timodc You mean he will continue to propagandize his supporters, and spread covid-19 to even more people in the country, who can get sick and possibly die! Someone, who cares about him, please talk him out of inflicting further harm on the America."
    },
    {
        "created_at": "2020-11-06",
        "text": "@proteinwisdom By the time this is over it may pick up another 20 million or more. Disgust is more contagious than covid."
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @tom_nuttall: Nearly new 20K covid cases in Germany today, another record: BUT the pace of increase continues to slow. Today it stands a…"
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @kahindi_wilson: covid-19 has made it almost impossible for sport activities to happen, but thanks to face masks and measures like maint…"
    },
    {
        "created_at": "2020-11-01",
        "text": "RT @AnnTelnaes: ---&gt;\n\n‘A whole lot of hurt’: Fauci warns of covid-19 surge, offers blunt assessment of Trump’s response https://t.co/U71rJN…"
    },
    {
        "created_at": "2020-11-09",
        "text": "I really want travel to the north-east to see a wrestling show.\n\nI can't wait for covid to fuck off."
    },
    {
        "created_at": "2020-11-04",
        "text": "hello, covid 19 😏"
    },
    {
        "created_at": "2020-11-07",
        "text": "@chigrl @FinancialTimes Oh and by the way, like 14 people is sick from that type of covid as well.."
    },
    {
        "created_at": "2020-11-04",
        "text": "@samonifishy @kiv1ad @Ter0me He ended covid"
    },
    {
        "created_at": "2020-11-01",
        "text": "RT @CelestineChiji3: @EmekaGift I'm still asking how is people that looted covid 19 stuff become IPOB members?"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @TheRickyDavila: Let me understand this, it was okay for Steven Mnuchin to funnel $500B in PPP covid relief to himself, Devin Nunes, Kan…"
    },
    {
        "created_at": "2020-11-04",
        "text": "Getting tested for covid tomorrow https://t.co/UMxDb77Wr5"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @notthechips: people are dying of covid at horrifying rates, and instead of honoring them or frontline workers risking their lives to fi…"
    },
    {
        "created_at": "2020-11-04",
        "text": "@WYDITS @marklevinshow For the last time. It is around 10000 actual from covid aka the flu. Not trumped fault. China created and released the virus. He has competent leadership. Why he will win tonight. Got it? Good. Great!"
    },
    {
        "created_at": "2020-11-06",
        "text": "Over 10,000 new covid cases within the last 24 hours In Illinois 😯"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @FutbolFax: Dynamo Kiev’s manager asks Messi for his jersey. Messi agrees to give him one from upstairs, likely due to the covid-19 shir…"
    },
    {
        "created_at": "2020-11-08",
        "text": "@JoeBiden Congratulations President elect biden. Now when will we see america's doctor Dr. Fauci leading covid press briefings again?"
    },
    {
        "created_at": "2020-11-08",
        "text": "RT @NDARCNEWS: Have a listen to NDARC’s @AmyKPeacock on @abcsydney radio this morning talking about drug trends in the era of covid-19 http…"
    },
    {
        "created_at": "2020-11-08",
        "text": "i hope even after covid we have car horns honking during speeches"
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @nuicemedia: We’re not even gonna start about the ministers and agency head that supposedly contracted covid-19 and not told the public…"
    },
    {
        "created_at": "2020-11-08",
        "text": "I want some rest and travel.... Shet but covid hit the world i hate u"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @ByMikeBaker: There was *another* attempt to hide covid infections at the White House"
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @theepictheymer: \"we've survived 4 years of trump we can do it again\" i'll just tell this to all the covid graves in my town"
    },
    {
        "created_at": "2020-11-06",
        "text": "@govkristinoem @KatiePavlich You also have very few residents and covid running rampant."
    },
    {
        "created_at": "2020-11-05",
        "text": "We absolutely need more covid rapid testing because waiting 3-5 business days for results is straight up dumb."
    },
    {
        "created_at": "2020-11-08",
        "text": "RT @dindinowo: with covid‘s impact on the tourism industry, i love how svt rented a hanriver cruise ship 😢 intentional or not, they helped…"
    },
    {
        "created_at": "2020-11-05",
        "text": "Who ever gave me covid your moms a hoe"
    },
    {
        "created_at": "2020-11-07",
        "text": "Trump might lose, but at least the media will finally stop pushing garbage narratives like police brutality and covid"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @oatmatcha: imagine if covid happened in 2013 and everybody was walking around with galaxy masks and mustache masks ..."
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @GiftCee: @IsabelOakeshott let’s forget the Iraq war that killed more people than #covid and let’s wish Tony Blair was the PM. https://t…"
    },
    {
        "created_at": "2020-11-01",
        "text": "RT @cyreejarelle: the worst part for me about american’s cavalier attitude towards covid isn’t so much that it means i can’t socialize, but…"
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @Dontbsquirl: Hey hey who’s excited that covid is ending tomorrow?"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @gomiko_art: a short message regarding covid-19 + artist support thread!\nwhile i am not very effected by this, a lot of my friends are a…"
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @4ladshadadream: Rangers set to be docked points for covid breach https://t.co/nKgvzrmktG"
    },
    {
        "created_at": "2020-11-09",
        "text": "i would do a friend’s thanksgiving but its all covid and such."
    },
    {
        "created_at": "2020-11-02",
        "text": "@urandomd I don’t know what percentage of high risk people who get covid recover w/o long term issues. And anti-viral meds are only effective early in the infection. That’s why my brother was denied treatment with them 1.5 weeks into it when he was at a hospital."
    },
    {
        "created_at": "2020-11-01",
        "text": "@JamesKennedyUK I want this covid thing to stop. Lockdown again here :("
    },
    {
        "created_at": "2020-11-08",
        "text": "RT @HazeStag: Trump got the entire 2020 experience. He got covid he lost his job and in 2.5 months will be evicted."
    },
    {
        "created_at": "2020-11-06",
        "text": "We are not imprisoned by a virus but by other humans. #covid"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @sfpelosi: Heartbreaking “milestone” 100,000 #covid cases in a single day. Patients, nurses, doctors, scientists, and essential workers…"
    },
    {
        "created_at": "2020-11-08",
        "text": "RT @DoctorFindom: @ururrrrie hope your covid gets better. 😢 https://t.co/Nzdh9cDKgg"
    },
    {
        "created_at": "2020-11-02",
        "text": "@kimlockhartga We did a BevMo online order and covid-safe pickup on Sat. 😀👍"
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @MankalaNandhu: We students everyone request you @KTRTRS @SabithaindraTRS During this corona crisis many students may effect with covid-…"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @SanditonH: As far as my birthday 🎂wishes go, world peace, the end of hatred, covid &amp; destruction of the environment top my list. But ma…"
    },
    {
        "created_at": "2020-11-08",
        "text": "All of south bend now has covid"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @JoyAnnReid: To anyone who's mad that folks are dunking on sad Trumpers, please note that there were 122,000 new covid cases today to ta…"
    },
    {
        "created_at": "2020-11-08",
        "text": "RT @elidanxa: Regular depression, covid depression, &amp; seasonal depression having their fun w me"
    },
    {
        "created_at": "2020-11-01",
        "text": "RT @ohyesitseve: I just know those covid numbers are spiking upafter Halloween https://t.co/jtyO1neQAL"
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @acnewsitics: Pfizer told Biden about the covid vaccine before Trump.... \n\n😂😂"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @benshapiro: Biden will cure covid with trunalimunumaprzure."
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @itsraimisyahmi: Dulu tu tahun bila bang? Expenses berapa? Dulu ada covid ek? Stop la compare \"dulu\" and sekarang cs totally not same es…"
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @DeborahVanderH2: @JoshuaPichard15 @OSEBE16 God gave a Jewish doctor the answer to covid \nDr. Vladimir Zelenko \n@zev_dr \nAt the first si…"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @Fiorella_im: Remember when Dems didn’t want to count Ballots for Bernie but now “every ballot must be counted” somehow during covid wit…"
    },
    {
        "created_at": "2020-11-03",
        "text": "dear beloved network tv shows, it is too fucking early to be doing episodes about covid. give us a break from this reality, just a little bit, please."
    },
    {
        "created_at": "2020-11-05",
        "text": "so my dad tested positive for covid-19, i know some of you dont really know me but i just want to ask you guys for prayers or at least wishes."
    },
    {
        "created_at": "2020-11-04",
        "text": "@alfranken Not covid-19 patience, there's too many of them already."
    },
    {
        "created_at": "2020-11-01",
        "text": "Here’s a quick synopsis to save you time. Covid Covid Covid, orange man bad, covid, orange man bad, etc"
    },
    {
        "created_at": "2020-11-06",
        "text": "i dead ass thought i saw my uncle at the store &amp; then BOOM it hit me that he recently passed away from covid.\nWHEN I TELL I I WAS CRYING AT THE CHECKOUT LINE I WAS SOBBING.\n\nR.I.P. Tio Temo. fuck Corona"
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @Dr2NisreenAlwan: Why is it so hard to understand the simple concept that if the NHS is overloaded with covid it can’t cope with other n…"
    },
    {
        "created_at": "2020-11-02",
        "text": "@AtOm_twelve @isabellabc @hokiebrat @peacelovinMimi and you sound like trump. next you will say covid covid covid. \n\nby the way trump said covid would go away with it gets warmer (april) were in november how’s that going sir?"
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @agathecharvoli1: I can feel his pleasure going down the track, please covid-19 let me go there.. https://t.co/LthBLSktny"
    },
    {
        "created_at": "2020-11-07",
        "text": "Americans are so fucking selfish. Just because covid didn’t affect you doesn’t mean it didn’t affect others. This mentality is exactly why this country is still still suffering from the pandemic"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @Tanvim: did covid write this https://t.co/GqIYUxGRJy"
    },
    {
        "created_at": "2020-11-09",
        "text": "we already have to worry about covid don’t need yall getting ringworm too"
    },
    {
        "created_at": "2020-11-01",
        "text": "Beloved students!\nAre you all ready for their manipulative love?\n\nCa bano toh icai ne banya\nAger covid hojay toh tumhe khud krvaya!\n\n#icaiexams #icaiexam #ShameOnICAI"
    },
    {
        "created_at": "2020-11-04",
        "text": "geen covid 👍"
    },
    {
        "created_at": "2020-11-01",
        "text": "RT @ProjectLincoln: The president gets world class covid treatments. We get nothing. https://t.co/ATFKrD90dJ"
    },
    {
        "created_at": "2020-11-08",
        "text": "@jonkarl @Yamiche @LindseyGrahamSC @MariaBartiromo Did they die of covid after registering?"
    },
    {
        "created_at": "2020-11-01",
        "text": "@Ndegwasm To Uhuru and Raila and their brigades\n\nHow dare you bring BBI when the country is facing  covid crisis? \nHow dare you divert money meant for covid to some retreat , a referendum when our children are unable to go to school. Shame on you"
    },
    {
        "created_at": "2020-11-02",
        "text": "@MccullochAj @stillgray Blm/antifa can't riot in the streets either 'due to covid' ... HAHAHA - oh I forgot that the looting and violence is something holy and that covid won't mess with the left  😁"
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @justinmadders: When I asked the Government how many of the results of processed Randox tests for covid-19 were positive, negative, uncl…"
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @gabrielsherman: Incredible how competitive Trump is with 230K+ covid deaths and kids being locked in cages and everything else. Even if…"
    },
    {
        "created_at": "2020-11-09",
        "text": "@tpwkelle__ no i never had covid, just sat next to someone in my algebra class who did. i’m alright!"
    },
    {
        "created_at": "2020-11-06",
        "text": "@FallingIntoFilm *2-0 (asterisk for covid only) and don't forget your simping for Tulsi which I am not counting 🤣"
    },
    {
        "created_at": "2020-11-06",
        "text": "RT @piersmorgan: Tell this poor man there’s no 2nd wave. \nTell him covid’s ‘just the flu’. Tell him it’s exaggerated. \nTell him there’s no…"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @Matthew_4_Trump: When you hear \"record covid spike!\" remember flu cases are \"down 98%\" 🤔"
    },
    {
        "created_at": "2020-11-05",
        "text": "Bet ya owt ya like covid just disappears in the spring"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @newscientist: Diseases like covid-19 come from wild animals, so reducing unsustainable practices like deforestation could stop future o…"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @RachaelNorton1: Oh, does Gaetz have covid too? How Ironic, where's his gas mask?"
    },
    {
        "created_at": "2020-11-05",
        "text": "@sharaaafff covid made these melons growwwwwwwwwwww"
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @the1murdock: Hey @JoeBiden you claimed you had a cure for cancer and a cure for covid and that you were running for President. So today…"
    },
    {
        "created_at": "2020-11-01",
        "text": "@sanxclt SKKSKE BUT FR see if youre eligible 😊 its hard getting a job these days with covid i feel you"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @murray_nyc: @realDonaldTrump \"The president gets world class covid treatments. We get nothing.\" #VoteHimOut \n\nhttps://t.co/9NpBS9XwFw"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @itsbethanyok: My boyfriends dad has recently started his own dog walking business, due to losing his job to covid! He has experience wi…"
    },
    {
        "created_at": "2020-11-01",
        "text": "RT @farhip: June 30: Fauci warns that daily covid cases could reach 100,000 a day. Is mocked by critics as “alarmist.”\n\nOct. 30: Confirmed…"
    },
    {
        "created_at": "2020-11-09",
        "text": "bitches will do crack cocaine but be too scared to get covid tested"
    },
    {
        "created_at": "2020-11-08",
        "text": "ND rushing the field like covid ain’t a thing"
    },
    {
        "created_at": "2020-11-02",
        "text": "I think i have damaged my spine...can barely walk/stand and hurts a lot but i don't want go to hospital because of covid..."
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @G_Erick99: So Is covid over now?"
    },
    {
        "created_at": "2020-11-07",
        "text": "@orlandosentinel Amazing how the National nightmare of covid suddenly disappeared. Wish it could have happened sooner for all of the people that lost their businesses."
    },
    {
        "created_at": "2020-11-06",
        "text": "How convenient covid is to conceal the identities of folks engaged in potentially stealing elections, A?\n\nI guess after this year anyone wearing a mask is signaling to everyone they’re a criminal, fearful minion, or up to no good."
    },
    {
        "created_at": "2020-11-09",
        "text": "@GovTimWalz So if I go inside our local free covid test site to get tested even without symptoms, how many days do I wait to be tested again after being exposed to covid at the free test site? And will all future tests be free as well?"
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @sunnynash: Before new tenant moves in, fumigate for vermin and disinfect for covid. #imwithdrfauci"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @Timodc: Good to know that the Trump White House’s lack of transparency about covid diagnoses wasn’t just about election concerns but al…"
    },
    {
        "created_at": "2020-11-01",
        "text": "RT @unhwnged: also !! chan’s words can apply to anything covid cases are rising all over the world again too everyone wtv is troubling u th…"
    },
    {
        "created_at": "2020-11-06",
        "text": "RT @hasanthehun: even after his disastrous covid  mishandling, trump has gotten more votes than Obama did in 2008. if you think the republi…"
    },
    {
        "created_at": "2020-11-09",
        "text": "Fuck you @GovHerbert \n\nWhy do we elect leaders this stupid and tyrannical\n\nWhen I thought I had covid I did the right thing and stayed home. The suicides and mental health issues that skyrocket from this will be blood on your hands."
    },
    {
        "created_at": "2020-11-08",
        "text": "@_Lenito @realDonaldTrump Always. Horrified. Approaching 250k dead Americans since March to #covid"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @AzzyNemu: So im safe from covid but rlly low on food and eating around once every 4 days. So if ppl could spare some change so I can ge…"
    },
    {
        "created_at": "2020-11-01",
        "text": "RT @BRINGIT46172402: #lockdownUK confirmed, reckon covid stocks are back in fashion, safe stocks to buy in my opinion, the ones which I am…"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @okjulia: We stopped remixing Old Town Road and that’s why covid happened"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @gloIess: baby u are not hung over u got covid"
    },
    {
        "created_at": "2020-11-03",
        "text": "positive covid test rate seems still high in Scotland."
    },
    {
        "created_at": "2020-11-04",
        "text": "i want minghao cupsleeves aaaaaa :(( covid stop!"
    },
    {
        "created_at": "2020-11-10",
        "text": "RT @JerryFr08103435: @dad_darius @tesslass Poor Ben Carson. He’s got Covid-19. I’m a democrat, and covid can hit anyone. Wear a mask, Doc."
    },
    {
        "created_at": "2020-11-07",
        "text": "@fordnation you must be brain dead. You’re doing a terrible job with this covid shit."
    },
    {
        "created_at": "2020-11-02",
        "text": "@ellethejambo @thismorning @piersmorgan @emmakennytv Enjoy the covid camp when they come for you. Ill be here laughing at your stupidity."
    },
    {
        "created_at": "2020-11-04",
        "text": "If Nevada comes through I’m going to Las Vegas first thing post covid"
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @washingtonpost: After Halloween rave amid a covid-19 spike, Utah officials say partygoers \"absolutely will become ill\" https://t.co/2Dz…"
    },
    {
        "created_at": "2020-11-07",
        "text": "These clowns probably all have covid AGAIN. I swear.... https://t.co/JC8lPXZvt1"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @RhambudhaT: Hi everyone\nI'm  Fhumulani I'm one of south African who lost job coz of covid-19 pandemic so I decided to start a business…"
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @statusfucked: rigged sharpie ballot arizona while smoking some covid 5g oxygen frequency"
    },
    {
        "created_at": "2020-11-07",
        "text": "Your fantasy of \"miraculously disappearing\" didn't work for covid. How embarrassing that you mark your \"achievements\" by how effectively the gaslighting is going."
    },
    {
        "created_at": "2020-11-09",
        "text": "Only 932 heathly people i.e. no previous conditions have died with covid in England since March. 932. https://t.co/e1kYy7ALEf"
    },
    {
        "created_at": "2020-11-04",
        "text": "@rainbowstiel I lost a friend to covid last night and my county are idiots. About 63% of them. Ohio as a whole is doing better but needsless to say I'm not doing good Tricia"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @hesaudrey: Even with covid Harry has continued his music career, modelling career and has revived his acting career and ventured into b…"
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @notviking: covid-19               the louisiana\n   relief                      purchase\n\n                    🤝\n\n        the united stat…"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @MeidasTouch: Matt Gaetz, who mocked concerns about covid back in March, is covid positive https://t.co/98qR6KKOGt"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @JemimaOsunde: A healthy young man died today. He had covid 19 and apparently no other co morbidity.\n\nThis wasn’t “just” loss of taste l…"
    },
    {
        "created_at": "2020-11-01",
        "text": "RT @piersmorgan: Took @Cristiano 3 minutes to score in his post-covid comeback game today. \nThen he scored again in a 4-1 Juventus win. \nHe…"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @CityCynthia: Mixed messaging: last week we were told modelling showed gyms/restaurants small % of covid https://t.co/DKoajFuany day Ass…"
    },
    {
        "created_at": "2020-11-04",
        "text": "i wish covid did a better job at trump"
    },
    {
        "created_at": "2020-11-03",
        "text": "@andreajenkyns @realDonaldTrump Yeah trump you still have Americans to kill with covid jesus christ typical Tory."
    },
    {
        "created_at": "2020-11-09",
        "text": "@bdpatterson2 @pritchlaw @ClayTravis dying as a result of covid is not the same as dying after experiencing some symptoms"
    },
    {
        "created_at": "2020-11-10",
        "text": "RT @joekimhq: btw i tested positive for covid as of  today (symptoms started last week)\n\njust thought ppl should know? i am quarantined saf…"
    },
    {
        "created_at": "2020-11-08",
        "text": "RT @owenjoyner: I hope covid particles are bigger than fart particles cause my mask defininitely isn’t stopping them. That was a tough plan…"
    },
    {
        "created_at": "2020-11-06",
        "text": "RT @zhaoguixian: omg... heechul is under quarantine until tomorrow because he‘s currently waiting for the result for covid-19... he was in…"
    },
    {
        "created_at": "2020-11-08",
        "text": "@Inspitzz @DareDoesBe Nigga real life activity’s are a lot more fun than call of duty, now with covid I got nothing to do so Cold War I’m grindin"
    },
    {
        "created_at": "2020-11-07",
        "text": "@catturd2 @FrankLuntz Biden campaign &amp;all its manufactured covid hysteria &amp; witnessing an economy dismantled before our eyes was like tuning in to a really bad infomercial when you are drunk, unfortunately for a lot of Americans they actually ordered the product, then after it shows up comes remorse https://t.co/66buYDfsIk"
    },
    {
        "created_at": "2020-11-08",
        "text": "RT @thehempcloud: Global #Hemp Fiber and Seed Market 2020 emerging trends, size, share, demand, opportunities, covid-19 impact analysis and…"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @ChrisWickNews: Last count was over 45 thousand scientists and doctors declare that covid restrictions are nonsense and vaccine unnecess…"
    },
    {
        "created_at": "2020-11-07",
        "text": "Mark Meadows has covid.  Was just on the news in my town."
    },
    {
        "created_at": "2020-11-06",
        "text": "Bangladesh covid news: Bangladesh signs deal with India for 30 million doses of Covid-19 vaccine | India Business News https://t.co/jAUoIbbuYL"
    },
    {
        "created_at": "2020-11-08",
        "text": "@RealGM Nashville has record covid numbers that would be a terrible choice @GOW6TOR"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @BradleyWhitford: But Trump said we weren’t going to hear about covid after November 3rd...."
    },
    {
        "created_at": "2020-11-10",
        "text": "@RichBMKE @RicoSuaveJD We probably wouldn't be dying of covid by the thousands without Trump."
    },
    {
        "created_at": "2020-11-01",
        "text": "I am a 55 year old male with type2 diabetes, high cholesterol, and a little over weight. Found out I have the covid antibody. I felt a little like shit a few weeks ago. If thats it. I have had hangovers worse than covid."
    },
    {
        "created_at": "2020-11-04",
        "text": "News said Trump’s covid outcome was different because he had better medical care than most Americans, as the President should. Love saying the quiet part out loud."
    },
    {
        "created_at": "2020-11-08",
        "text": "@bkollmeyer we also need a comprehensive plan to deal with covid 19. This is not taken care of in this report"
    },
    {
        "created_at": "2020-11-02",
        "text": "@sendavidperdue Senator Perdue, you sure helped covid spread.\n\nAre you proud of your \"accomplishments?\"\n\n577,099 new US Covid-19 cases in the last 7 days\n  5,946  Americans died of Covid-19 in the last 7 days\n\nAt least 231,471 Americans have died of coronavirus so far"
    },
    {
        "created_at": "2020-11-08",
        "text": "everybody at this norte dame clemson game need instant covid test"
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @jamesalangibson: Since 220 million Americans have already died from covid and 80 million Americans voted early, voting lines should be…"
    },
    {
        "created_at": "2020-11-06",
        "text": "RT @VictorManibo: Climate change. Voter suppression. Healthcare and covid relief. Police reform. Court expansion. Immigration. And so, so m…"
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @juliebosman: 33 percent positivity rate in Wisconsin. That tells us that testing is seriously inadequate and covid is out of control."
    },
    {
        "created_at": "2020-11-05",
        "text": "covid is the worst pain i’ve ever felt i cannot stress it"
    },
    {
        "created_at": "2020-11-01",
        "text": "@SkyNews it won't work its rife in schools they aren't covid safe wrong approach from the government my partners school has had a spread of 9 positives out of 15 staff members who bring that virus home then I go to work and pass it on schools are the super spreaders"
    },
    {
        "created_at": "2020-11-02",
        "text": "@jonathanacolon2 @Englentine @Dbentster @nytimes You can google the Democrats response to covid... he was slammed for not closing and slammed for not closing fast enough later , not sure what Biden’s statement was when covid was a epidimic, not pandemic"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @MWStory: The \"covid safe\" meme, already at hazardous levels of circulation, has now met and combined with \"no evidence\" to form yet ano…"
    },
    {
        "created_at": "2020-11-01",
        "text": "@NYGovCuomo What a bunch of bullshit .... you really think covid is racists to? What a load of BS!"
    },
    {
        "created_at": "2020-11-03",
        "text": "@JoeBiden This nightmare needs to end now I like to show you something covid-19 starts with common cold that turns flu that later turns into ammonia that prevent a  baby or child &amp; adult from breathing normal CUMIN SEEDS making this into hot tea U don't have to believe me but IT WORKS https://t.co/rTxNZ32bYN"
    },
    {
        "created_at": "2020-11-03",
        "text": "frequent hand washing = sharia wudu\nWash hands ONLY as needed.\nStop child abuse. Obsession w/covid is abnormal."
    },
    {
        "created_at": "2020-11-08",
        "text": "I really wanted to host year 2 of Friendsgiving but covid killed that."
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @JustinTWJ: Menteri number 1 at violating SOP but when it comes to parliament, they are suddenly afraid of covid"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @stevemartinezuv: *thousands dead from covid, civil unrest on the rise, possibility of certain rights being taken away*\n\nreligious mfs:…"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @9cherub: hi it’s been hard month with my sister being made jobless due to covid and also me not being able to find employment.. we’re s…"
    },
    {
        "created_at": "2020-11-02",
        "text": "@jax_pup I've seen people saying we should ban testing, ban masks, covid is fake, that covid is not as bad as the flu , that lockdowns don't work and they're being used to deliberately ruin the economy and control our lives... I don't think these people will ever see reason"
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @CdyRnkn: first it was “if we stop testing people for covid we’ll have less positive covid tests” now it’s “if we stop counting the mail…"
    },
    {
        "created_at": "2020-11-03",
        "text": "This is about trying to ensure that our healthcare system is not so overburdened by at risk covid patients, that they cannot accomplish the goal of provided immediate care to ALL cases.\n\nYou never know what tomorrow will bring. Tragedies and medical emergencies can come at...."
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @colleenmfarrell: It’s really heartbreaking when patients debilitated by covid ask for the miracle drugs they’ve heard about on TV, pedd…"
    },
    {
        "created_at": "2020-11-04",
        "text": "@InDreamsYourMin @AynRandPaulRyan @realDonaldTrump Or dying of covid."
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @SRKs_Sophia: Trump: \"We won, all America is painted red\"\nFauci: \"Mr. President, those are the #covid charts\" https://t.co/QqiX2CKFCL"
    },
    {
        "created_at": "2020-11-04",
        "text": "@BrownBallerina1 helllooo! and easily pay for a rapid covid test"
    },
    {
        "created_at": "2020-11-09",
        "text": "@FizzRobe Idk the earliest interaction I can find was in June when you asked people to defend trumps shitty covid testing take."
    },
    {
        "created_at": "2020-11-03",
        "text": "@GovPritzker But stay home! It's too dangerous with the covid!\n\nHe shut down restaurants and bars people! A polling place is much more dangerous!\n\nDemocrats, you've all fought so hard for lockdowns! Don't dare leave your mom's boyfriend's basement now! \n\n#StayHomeStaySafe #allinillinois"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @Deorro: biden - 264\ntrump - 214\ncovid - 19\nel chavo - 8"
    },
    {
        "created_at": "2020-11-03",
        "text": "It's a hoax they will say every one has flue not covid watch !!!!!"
    },
    {
        "created_at": "2020-11-01",
        "text": "Anybody reading this say a prayer  \nJust found out my mum has covid \n73 year old with copd and history of respiratory problems \ndoesn’t look good 😭"
    },
    {
        "created_at": "2020-11-06",
        "text": "i probably have covid 👌"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @JL_Braden: Up to five cases of covid at my daughter's high school - unofficial as yet but hoping we don't get The Letter saying it was…"
    },
    {
        "created_at": "2020-11-08",
        "text": "RT @GriffinMalone6: Just this week 1 out of 440 Americans tested positive for covid. It's not over guys"
    },
    {
        "created_at": "2020-11-03",
        "text": "All there is lately is bad news people being poorly people dying all you hear is covid 19. Covid, Terror attacks . Depression &amp; anxiety &amp; other stuff  kicking in time to switch of time for  a social media break i think. 😵🥺😥"
    },
    {
        "created_at": "2020-11-02",
        "text": "You gotta love French administration: do you need a covid test to enter the country? nope. But you need a handwritten sworn statement that you don't have covid 🥴"
    },
    {
        "created_at": "2020-11-10",
        "text": "We could get the exact same treatment and still have two distinct outcomes.\nSame with covid. We are all different. No real logic in comparing. \nAnd even if you don’t die and get super sick, it could financially destroy you."
    },
    {
        "created_at": "2020-11-06",
        "text": "RT @AmandaPresto: I just have to mention it: if you were on the Right pushing panic porn abt covid: you helped Dems get this mail-in ballot…"
    },
    {
        "created_at": "2020-11-04",
        "text": "@TeamTrump @realDonaldTrump Lol familiar much? No testing = no covid. No counting = no losing."
    },
    {
        "created_at": "2020-11-06",
        "text": "RT @byHeatherLong: Bottom line: The US has recovered ~55% of jobs lost during the March-April covid crisis.\n\nOctober jobs were better than…"
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @Kobe_covfefe: Black conspiracy theorist missed your moment; Now that covid is killing more Blackpeople disproportionately in America th…"
    },
    {
        "created_at": "2020-11-09",
        "text": "Well election day has come and gone and covid didn't disappear like you all claimed it would... Can you wear a mask now? 🙃"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @RebelRancher: I don’t know who need to hear this but Joe Biden HASN’T won. \n\nIt’s like covid hoax 2.0. Everyone knows the news is fake…"
    },
    {
        "created_at": "2020-11-02",
        "text": "Yep this one. Since military he kept saying he will comeback fast to Japan. But covid make it delay"
    },
    {
        "created_at": "2020-11-10",
        "text": "RT @TheRISEofROD: Of course, Pfizer comes out with 90% effective covid vaccine right after the election.\n\nFake News scared the shit out of…"
    },
    {
        "created_at": "2020-11-07",
        "text": "@TheGoodfella_ Hyper inflation? Lol naw. Higher taxes for high brackets. Economy gonna tank again due to covid though."
    },
    {
        "created_at": "2020-11-08",
        "text": "RT @jackmurphylive: The double standards around covid, the outright lies and manipulation, the destruction of trust and faith, and the comp…"
    },
    {
        "created_at": "2020-11-03",
        "text": "@NPR She just had covid. She can neither give nor transmit it."
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @DarrenPlymouth: Everyone in #Liverpool will be tested for covid-19 as armed forces arrive to launch first whole city testing operation.…"
    },
    {
        "created_at": "2020-11-01",
        "text": "@realDonaldTrump No he gave us all covid and your hair is turning green."
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @lucyegp: so to summarize, gov herbert basically asked us to stop spreading covid but refused to shut down any high traffic businesses t…"
    },
    {
        "created_at": "2020-11-06",
        "text": "If its not covid, Trump would have won the election with the big margin. Even then getting 70 M votes shows that he is not as bad as people think. \nThere r are worst leaders than him who r supported by the same people who hates Trump. #USElectionResults #TrumpMeltdown #Trump"
    },
    {
        "created_at": "2020-11-01",
        "text": "@NotoriousRSG @AOC You should sue covid then.  We should incarcerate Covid.  How dumb can you be?"
    },
    {
        "created_at": "2020-11-06",
        "text": "@vickipolin @Amy_Siskind @donwinslow One of the secret service agents he exposed to covid-19 in his little drive around the hospital, I hope"
    },
    {
        "created_at": "2020-11-08",
        "text": "@JoeBiden @KamalaHarris Trump miscalculated, losing at least 240,000 votes to covid-129patients who died because they believed Trump didn't wear a mask and drank disinfectant https://t.co/OAcI6D12IE"
    },
    {
        "created_at": "2020-11-06",
        "text": "RT @h3h3productions: The amount of people that died of covid in Georgia could have made up the difference for Trump to win the state."
    },
    {
        "created_at": "2020-11-02",
        "text": "@JamesMelville You aren’t selfish. I find it interesting that word is used when advocating for suffering amongst non covid groups."
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @jeebeeGB: Get Covid tested! How to get covid test in Whatcom County:\n\nhttps://t.co/iECXUhI2xY"
    },
    {
        "created_at": "2020-11-07",
        "text": "You would think they would learn after the first 2 WH outbreaks - a mask is like a condom and a covid test is like a pregnancy test. You use the first to PREVENT the second. #COVIDIOTS #WearAMask #MarkMeadows #MattGaetz"
    },
    {
        "created_at": "2020-11-07",
        "text": "Now my customers can stop believing covid was made up for the election!"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @gregpmiller: Top WH covid adviser says he didn't understand that RT -- whose letters come from its original name, 'Russia Today' --  is…"
    },
    {
        "created_at": "2020-11-07",
        "text": "@MichaelYeadon3 It's like decades of immune system knowledge disappeared when covid arrived"
    },
    {
        "created_at": "2020-11-04",
        "text": "@gabbiesbuick I'm working on it 😔 covid has everything backed tf up"
    },
    {
        "created_at": "2020-11-08",
        "text": "RT @thequareman: Faking covid for pity sex"
    },
    {
        "created_at": "2020-11-05",
        "text": "sorry boys\n\nno nut november has been cancelled due to covid 19"
    },
    {
        "created_at": "2020-11-01",
        "text": "RT @FatEmperor: Grim reading on masks and covid protection:\n\nhttps://t.co/neRcRjhXwL"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @ChefWaites: It’s time to covid shame!!!"
    },
    {
        "created_at": "2020-11-07",
        "text": "matt’s coworker’s dad has covid which means he and i immediately have to get tested. i’m being sent home literally rn"
    },
    {
        "created_at": "2020-11-09",
        "text": "@marcorubio No covid is gone. Magic maybe?"
    },
    {
        "created_at": "2020-11-05",
        "text": "@SHays08 @sheilahemel @7tings @realDonaldTrump Oh didn't a lot of people pass away due to covid in PA God bless there souls do you think the post office found out about their passing this is where the fuckery begins 10 times the normal amount hmm"
    },
    {
        "created_at": "2020-11-08",
        "text": "Changing Seasons 🍂❄️\n©neohumanity\n#photography #photooftheday #covid #travel #europe #city #naturephotography #naturelover #nature https://t.co/0nyhurYFI0"
    },
    {
        "created_at": "2020-11-03",
        "text": "@BillieKennedy @NPR She already had covid lol"
    },
    {
        "created_at": "2020-11-02",
        "text": "this is such a fucking selfish thing to say when the citizens of America are dy!ng because of covid 19 and racism....you think you have a say in this when poc and the lgbtq community are not safe and they are fearing for their lives..."
    },
    {
        "created_at": "2020-11-02",
        "text": "@JackPastrami @50Pinkies exactly.July New York State Health department review of covid deaths up to May 13th.. It was up for 2 days before they took it down &amp; have against posted any new info I capture it say all one needs to know about this fraud do the math 25.3% had nothing to do w covid. 75% pre med https://t.co/ypUQrszJzo"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @islandpapi_: He got impeached, covid and 1 term. Shittiest president of all time tbh."
    },
    {
        "created_at": "2020-11-10",
        "text": "RT @amariaaaj: yea ecu ain’t ever gonna b covid free 😭 i might as well find a new school https://t.co/L67baS0VQI"
    },
    {
        "created_at": "2020-11-09",
        "text": "RawanShaaban if you want a great zoom telemedicine instant translator currently 90% off during covid try https://t.co/QP2AVpesWD 1325775051128500225"
    },
    {
        "created_at": "2020-11-03",
        "text": "When you're on #quarantine and the boss says you need to be #covid tested anyway.  #instamood #memes #nursing @ Lovell, Wyoming https://t.co/uAkbaXpaKW"
    },
    {
        "created_at": "2020-11-03",
        "text": "If you can’t smell or taste stuffs. It’s not from village oo. Na covid sha"
    },
    {
        "created_at": "2020-11-09",
        "text": "If you still aint seen ya kids yet cause of covid you just aint wanna see them."
    },
    {
        "created_at": "2020-11-01",
        "text": "@MashuduJoy1 @MafuNoncedo @officiallrosie @kachiucheagwu Please don't Tag her yet she just lost her sister to covid 19 I don't think this is what she needs right now ......hope this comment won't offend you"
    },
    {
        "created_at": "2020-11-08",
        "text": "RT @JeffAWard: “Despite best efforts covid still got into care homes” \n\nThat’s the thing, Cameron, these were not best efforts. Clearly. No…"
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @CNR2_0_: @DrDooleyMD When an employee is tested positive for covid, in France, he must stop working...\nBut he's still payed...\nFortunat…"
    },
    {
        "created_at": "2020-11-09",
        "text": "\"08PM-covid-update\" by Unknown Author via NYT New York Times https://t.co/RxbUsOwDm7"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @phil_torres: One of the best covid spread explainer video I’ve seen"
    },
    {
        "created_at": "2020-11-07",
        "text": "@RealCineGamer No it’s because of covid 19 and the shit economy \n\nIf he lost because of lack of empathy he would have lost in 2016 too"
    },
    {
        "created_at": "2020-11-07",
        "text": "@Raelilblack Since NotNut November was canceled due to covid-19, I'm enjoying every single day thanks to you 😻"
    },
    {
        "created_at": "2020-11-01",
        "text": "RT @KivindyoSalome: It is possible to contract covid 19 from contaminated objects and surfaces. It is therefore of great importance to keep…"
    },
    {
        "created_at": "2020-11-02",
        "text": "I was dithering about which size iPhone to get when I replace my X, but covid made that call for me. I'm often on calls watching an Azure demo while I'm in the queue to pick up my kids at nursery during our assigned time slot, so the bigger screen will be my new best friend 😂"
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @Mutai___: manze kuna boyz age tu yetu (24-30) covid imemuondoa. no underlying condition. WEAR A FUCKING MASK!!!!!!"
    },
    {
        "created_at": "2020-11-06",
        "text": "RT @bmj_latest: Many patients with severe covid-19 experience distressing symptoms, including breathlessness and agitation. Palliation of s…"
    },
    {
        "created_at": "2020-11-07",
        "text": "@seanhannity 242,163 deaths 10,050,019 covid cases, 1000 Americans are dying every day from the Trump virus, even after the WH took control of all hospital data from the CDC 'it is what it is' since Trump allowed over 40,000 infected citizens to enter from China via Europe after the shutdown."
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @SheepDogSociety: They told us that covid-19 was the reason for all of the mail-in ballots then the CDC said it was okay for covid-19 in…"
    },
    {
        "created_at": "2020-11-02",
        "text": "I want to have a get together for my birthday but I’m scared of covid. I might get a suite at the ritz and call it a day."
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @jokkomigyu: wait they just imagined blue hour like what is it like without the covid and wlts is the reality.... https://t.co/xakwrnosOI"
    },
    {
        "created_at": "2020-11-01",
        "text": "@realDonaldTrump Swine flu wasn't the emergency covid is, and because of swine flu biden created the pandemic response team you dismantled in 2017. A true leader learns from their mistakes, instead of lying and continuing them"
    },
    {
        "created_at": "2020-11-08",
        "text": "@BSidesNarrative I missed your negative commentary on the celebrations in major cities....no covid there?"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @TBPInvictus: What a long, strange trip it's been.\n\nHundreds of covid-related lies. And the newly-minted assault on our medical professi…"
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @KamVTV: The Democrats used covid as a way to change the election voting process. It’s wasn’t for health reasons. Now you can see why."
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @ClayTravis: Pfizer says its vaccine is 90% effective against covid and the rollout for vaccinations could begin by the end of November.…"
    },
    {
        "created_at": "2020-11-10",
        "text": "RT @stillwellgray: Denmark is destroying 17 *million* mink because covid jumped to them, mutated and jumped back to humans."
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @BensmanTodd: As El Paso ambulances pick up Mexican covid patients at the border bridge from Juarez, California’s Imperial Valley hospit…"
    },
    {
        "created_at": "2020-11-08",
        "text": "@sithlet We got an air bnb in Iowa and are going to an Algerian restaurant with a patio, hope we don’t die from covid or Iowans. 🤞"
    },
    {
        "created_at": "2020-11-04",
        "text": "@chrisspangle Did covid start yesterday? We're election officials unaware more mailins would come and physical counting processes had to be altered? How are we okay with 15% of states completely failing to adapt, and why aren't we talking about the incompetence and bureaucracy that got us here"
    },
    {
        "created_at": "2020-11-06",
        "text": "@PastorDScott @IWashington Everyone will hear the phrase covid 21 soon"
    },
    {
        "created_at": "2020-11-08",
        "text": "@dilliard_ed @AP4Liberty My covid contact tracing phone number is 7732025862"
    },
    {
        "created_at": "2020-11-10",
        "text": "@realDonaldTrump @US_FDA You contributed exactly NOTHING to this vaccine, well, except for allowing covid to spread to make it necessary."
    },
    {
        "created_at": "2020-11-08",
        "text": "@heauxmeauxsex Which had nothing to do with covid. Don’t twist words to fit your narrative. I’m not like these other girls sis I stay informed. At least I try."
    },
    {
        "created_at": "2020-11-09",
        "text": "social distancing is gone too (apparently the school closing for a week magically destroyed covid)"
    },
    {
        "created_at": "2020-11-01",
        "text": "RT @desusnice: \"everyone in this photo was tested for covid\" as an IG caption is the new \"retweets do not equal endorsements\""
    },
    {
        "created_at": "2020-11-07",
        "text": "I thought the Democrats said there was \"covid\", and it was unsafe to vote in-person or campaign publicly. Shiiiid 😂😂🤣."
    },
    {
        "created_at": "2020-11-06",
        "text": "RT @jadememez: btw this is a covid keyring, it so you can press buttons and open handles without touching them. not just a whack design 😭 h…"
    },
    {
        "created_at": "2020-11-01",
        "text": "@Lucy8409345 @ladygaga Its the covid 19lbs"
    },
    {
        "created_at": "2020-11-06",
        "text": "RT @DrEricLevi: What did Melbourne, Australia do to get our covid numbers down from 700+ a day to zero in the last 48h? \n\nHere’s a list:\n\n5…"
    },
    {
        "created_at": "2020-11-03",
        "text": "The worst things I’ve experienced post-covid in relation to sense of smell is parosmia &amp; phantosmia — hoping that this isn’t going to last forever 🥴"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @alexarriaga__: We are still losing against covid and racism. This is a dangerous time!"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @wholeah: I’m really tired of this covid shit. Man."
    },
    {
        "created_at": "2020-11-02",
        "text": "@bigchrisholt Exposure to sars and mers in the east, and subsequent immune response providing immunity to covid 19 must surely play a major role in this.    https://t.co/iRvU8kIBCO"
    },
    {
        "created_at": "2020-11-03",
        "text": "the pre-covid feels of this song 🥺"
    },
    {
        "created_at": "2020-11-08",
        "text": "RT @VaushV: Things Republicans will suddenly start giving a shit about come January 21st:\n\nThe deficit\nEvery covid-19 death\nDivisive, parti…"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @damsuran: Do you ever look at someone’s story and be like...\n how do you not have covid already?"
    },
    {
        "created_at": "2020-11-03",
        "text": "Quite so. It's a major reason that POC have figured so prominently in the mortality figures for covid"
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @B52Malmet: I’m old enough to remember we saw 100K covid deaths around Memorial Day while he played golf. Now just before Election Day,…"
    },
    {
        "created_at": "2020-11-04",
        "text": "@sammwhiting @KirstenTElliott Over 60k deaths now where covid is cited on the death cert. Appalling mismanagement by the govt."
    },
    {
        "created_at": "2020-11-04",
        "text": "1. The Democrats went on a massive campaign in support of mail-in ballots due to covid. President Trump publicly undermined the mail-in ballot system and thus many of his supporters went in person. Which is fine; that is their right-"
    },
    {
        "created_at": "2020-11-08",
        "text": "Did you all choke on covid-19 today?"
    },
    {
        "created_at": "2020-11-08",
        "text": "RT @teatuahere: so france is shutting down bc they’re getting more covid cases but Tahiti has to stay open to tourists...? ok"
    },
    {
        "created_at": "2020-11-08",
        "text": "Wish El Paso was celebrating the way other cities are...but we the top hotspot for covid rn :(((("
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @CarolinaIsAlpha: Ohhhh but Trump Rally’s were covid spreaders! 😱 https://t.co/tckiXs8aLs"
    },
    {
        "created_at": "2020-11-01",
        "text": "@Haggis_UK these are the right wing nut jobs shaping the governments covid response - god help us"
    },
    {
        "created_at": "2020-11-03",
        "text": "Living the American dream of getting covid tested on Election Day 🙃 https://t.co/TBYXvCr0hu"
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @JoyAnnReid: The only way we get our lives back and get out of our homes is to beat covid. Cuddling Trump voters is not the priority. Be…"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @Y2SHAF: trump really got the full covid experience. tested positive, out of work and evicted"
    },
    {
        "created_at": "2020-11-08",
        "text": "RT @Charlotte3003G: Please remember that the minority of doctors and nurses on social media pushing the covid propaganda do not represent t…"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @GautmaxxMusic: Hello guys, my dad got covid and he is in critical condition. We are at the BLK hospital but no bed available anywhere.…"
    },
    {
        "created_at": "2020-11-08",
        "text": "RT @ShirtlessPundit: This week in Seattle public transit restored pre covid fares, grocery stores resumed letting you hand-pick baked goods…"
    },
    {
        "created_at": "2020-11-05",
        "text": "British medical journal \nA systematic review of the accuracy of covid-19 tests reportedfalse negative rates of between 2% and 29% (equating tosensitivity of 71-98%), based on negative RT-PCR tests whichwere positive on repeat testing.\nhttps://t.co/599B0Ie408"
    },
    {
        "created_at": "2020-11-05",
        "text": "@nat_makesthings Same, I blame it on covid"
    },
    {
        "created_at": "2020-11-09",
        "text": "@ABC7NY Of course he does. And all the states where Trumpsters gathered have  covid out of control"
    },
    {
        "created_at": "2020-11-08",
        "text": "RT @queetest17: @ArtsyPabster Jokes on the DNC. Four Seasons Landscaping is a front company used to launder money to the DNC from covid rel…"
    },
    {
        "created_at": "2020-11-08",
        "text": "🦠🇮🇹😞How covid-19 surprised Italy again - The Washington Post\n#COVID19 #italy  https://t.co/DdKd39hb0c"
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @findomearle: New covid just dropped"
    },
    {
        "created_at": "2020-11-07",
        "text": "@annabelcrabb The USA has not had a shocking loss of life from covid, they had a normal rate of deaths this year as did every nation on earth, as with every nation 94% of deaths said to be from virus had nothing to do with virus."
    },
    {
        "created_at": "2020-11-07",
        "text": "@CouRageJD And just like that covid is no more"
    },
    {
        "created_at": "2020-11-07",
        "text": "City of Toronto (population: 2,731,571 or 18.5% of Ontario):\n\nTotal deaths by/with covid-19: 1,399 (512 deaths per every million people in Toronto or 0.05%)\n\n43.6% of Ontario deaths by/with covid-19 https://t.co/bVbZrAs61I"
    },
    {
        "created_at": "2020-11-07",
        "text": "@DesiMossy Trump got covid. Biden didn’t. Need I say more? 😂"
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @kpophappenings_: when that kpop girl group released their album when tr*mp got covid and now going viral with the biden ice cream edit"
    },
    {
        "created_at": "2020-11-07",
        "text": "@ChloeMorello It is a little cringe since trump probably won’t do anything for covid considering he wasn’t before"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @indykaila: Ajax has been hit by an outbreak of covid 19 among the first team. 11 players out with the virus. They have @ChampionsLeague…"
    },
    {
        "created_at": "2020-11-01",
        "text": "@chanastrophe i think covid and there’s also a couple of natural disasters"
    },
    {
        "created_at": "2020-11-06",
        "text": "@GenevieveMMills it’s definitely covid"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @chrlidaysvoice: prince william: had covid:\n\nthe press and right wingers: https://t.co/cMgGNmZW6F"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @_courtneybeee: i am SICK of covid, if i wanted to waste a year of my 20s i would have dated a boy"
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @kimbagasin: me praying for a covid-free christmas and new year"
    },
    {
        "created_at": "2020-11-08",
        "text": "Help me raise £10000 to Help people struggling with finances due to mental health issues worsened by covid!! Many are struggling financially due to mental health!!. Please #donate on @justgiving and RT. Thanks! https://t.co/kZKSP6HEl9"
    },
    {
        "created_at": "2020-11-09",
        "text": "guys i forgot to study for my covid test😅🤝"
    },
    {
        "created_at": "2020-11-09",
        "text": "@realDonaldTrump\nSeattle, WA  Inslee's bribes getting covid patients back into nursing homes to increase Covid rates in March 2020 \nJay Inslee belongs in Gitmo!"
    },
    {
        "created_at": "2020-11-07",
        "text": "Feel like hugging every motherfucker I see even with the stark reality of social distancing because of covid hanging over our heads."
    },
    {
        "created_at": "2020-11-04",
        "text": "@Trez56 @dbongino I bet you think covid is under control and Trump is a good business man. Beat it loser"
    },
    {
        "created_at": "2020-11-05",
        "text": "@drugsmakemedie oh previous statement still stands i believe in the vibe also known as please dont be covid"
    },
    {
        "created_at": "2020-11-03",
        "text": "@AJCInvestigate How old was the average deceased? How many cases exclusively covid? How many Georgians that got it have survived? None of that context in this piece of “journalism”."
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @flyaway_k: Matt Gaetz just tested positive for covid so now we get to see how the virus handles itself while drunk."
    },
    {
        "created_at": "2020-11-01",
        "text": "RT @OperationMAGA: Maga means losing your social security, paying higher taxes and dying of covid to own the libs! #TrumpDeliveredNothing"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @whoreganizer: I’m sworking the strip today and am *very* anxious about it. Between the election + covid i’m worried about my health. Gr…"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @Sybil4America: @politvidchannel He's not sad, he's scared! Sad is 250,000 souls lost to covid, 548 children that can't find a way back…"
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @remindersph: i miss life without covid."
    },
    {
        "created_at": "2020-11-03",
        "text": "i‘m really worried for you, you should get checked for covid because one of the main symptoms is no taste"
    },
    {
        "created_at": "2020-11-07",
        "text": "@XylotThemes be safe from covid 19"
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @ZacBissonnette: One of the things I don’t totally get:\n\nIn March, we were told we had to act fast on covid because we had a limited amo…"
    },
    {
        "created_at": "2020-11-08",
        "text": "RT @PallaviGunalan: this isn't enough i want him to get covid again"
    },
    {
        "created_at": "2020-11-01",
        "text": "This is heartbreaking 😭 I wish for your speedy recovery from covid 19 bhaiyaa ❤️❤️\nMy favourite youtuber 😭\n#bhuvanbam @Bhuvan_Bam https://t.co/yrORwH2UCN"
    },
    {
        "created_at": "2020-11-06",
        "text": "Bomb a Middle Eastern country. That'll fix covid"
    },
    {
        "created_at": "2020-11-08",
        "text": "@claudiaapple1 @MarieAnnUK Not rocket science love, sooner covid is knocked down sooner everyone goes back to work and feed their own kids. But if people are covididiots and keeps breaking lockdown and spreading disease, then rest of us have cough us the cash to feed their kids."
    },
    {
        "created_at": "2020-11-08",
        "text": "@JeffreeStar My 2020 would be a lot better if you made plans to smoke with me some time after covid! Lol plans would be 6 years in the making 😂"
    },
    {
        "created_at": "2020-11-01",
        "text": "Lol starting to feel that way. So I stop myself.. I know that it is only because his hate spreads faster than covid"
    },
    {
        "created_at": "2020-11-06",
        "text": "@ABC You know ever since christie got covid from trump he has distanced himself"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @Linda_STLN10: From the guy who brought you “The reason there are so many covid cases is because we are doing so many tests”. Comes the…"
    },
    {
        "created_at": "2020-11-09",
        "text": "@pulte Wanna propose to my girlfriend before the end of the year but covid really hurted the funds for the ring 💍 $shoerex"
    },
    {
        "created_at": "2020-11-05",
        "text": "@dwdmovie do you know who got covid?"
    },
    {
        "created_at": "2020-11-04",
        "text": "The documents are predicting covid 21"
    },
    {
        "created_at": "2020-11-02",
        "text": "@realDonaldTrump slap in the face of the (para) medics fighting for covid-19 patients and patients whose cancer / heart surgery is being delayed!🤬 https://t.co/q3qzxjdFHz"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @itsmissholst: soooo i’ve now lost my main job due to covid, so i have no source of income for the next few months. 😭\nso if you subscrib…"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @TDiesel282: Forget the 6 ft distance BS, I want over the shoulder observation ballot recounts! the covid rules for 6 ft are only requir…"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @cyberslutzz: this caused covid"
    },
    {
        "created_at": "2020-11-05",
        "text": "Rotten \n\n🖕🏽🖕🏽 covid"
    },
    {
        "created_at": "2020-11-08",
        "text": "these people are ha-ha'ing covid all over each other."
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @Acosta: WH Chief of Staff Mark Meadows has covid, a WH official confirms."
    },
    {
        "created_at": "2020-11-01",
        "text": "RT @tonewap: Me not having covid-19 the craziest thing of 2020"
    },
    {
        "created_at": "2020-11-08",
        "text": "@Kron0z_C Yeah. New \"regulations\" for covid which sound more like dictatorship"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @laelia51: @RepDougCollins @realDonaldTrump Obama rescued the economy, trump and his covid response are responsible for record unemploym…"
    },
    {
        "created_at": "2020-11-01",
        "text": "@darnillbrown On lord 😆😫😫😫😫 covid"
    },
    {
        "created_at": "2020-11-07",
        "text": "@WhiteHouse @Mike_Pence Dear @VP , we were expecting a report on declining covid cases as you are in charge of the task force!"
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @neuroayush: End Uncertainty on \n◆Exam Centres in covid isolation centers/near by covid isolation centers.\n◆Revise SOPs &amp; Safety protoco…"
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @Gari5974: So is covid done now or no???"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @perdidostschool: 100K covid cases today.\n\nTrump will be suing to stay in power, running around holding rallies...meanwhile the virus wi…"
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @boriquagato: more evidence of robust and durable t-cell response in recovered covid patients, even asymptomatics.\n\nthe idea that resist…"
    },
    {
        "created_at": "2020-11-03",
        "text": "Just looked up covid stats in my county for the first time in a while and cases are up by 20% from last week. That’s a number I didn’t need to know tonight..."
    },
    {
        "created_at": "2020-11-05",
        "text": "@rebfan4eva @BillOReilly And covid also..\nand presidents who deny covid."
    },
    {
        "created_at": "2020-11-09",
        "text": "Damn does covid love Republicans for some odd reason"
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @benshapiro: It's fine, covid is only contagious among Trump supporters and Orthodox Jews https://t.co/lRRQAPTquD"
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @GregNorberg: Why do I know nine people that test positive for covid with zero symptoms? I think there is something fishy going on to pu…"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @AmandaPresto: DeSantis is the model, from his handling of covid to the election. The man is not afraid. If only the rest of the GOP wer…"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @Robertfrank615: Currently in Mexico- and they strongly believe in the covid bullshit. All the staff are wearing masks AND face shields.…"
    },
    {
        "created_at": "2020-11-08",
        "text": "#1 in covid tho"
    },
    {
        "created_at": "2020-11-01",
        "text": "RT @UhLexEss: If you went out last night ima assume you have covid until proven otherwise."
    },
    {
        "created_at": "2020-11-02",
        "text": "When my test comes back negative from covid after partying on Halloween"
    },
    {
        "created_at": "2020-11-08",
        "text": "Notre Dame gonna have 30 positive covid tests by monday lmao"
    },
    {
        "created_at": "2020-11-06",
        "text": "RT @LV6burgh: You should immediately fire Louis DeJoy for making it so easy for millions of Americans to vote during covid-19"
    },
    {
        "created_at": "2020-11-07",
        "text": "I wonder if these new seasons of tv shows coming out will incorporate covid in the story somehow 😂"
    },
    {
        "created_at": "2020-11-01",
        "text": "Niggaz will post on their close friends they tested positive for covid then go to the club the next day 😕"
    },
    {
        "created_at": "2020-11-10",
        "text": "RT @JoyAnnReid: Attending these Trump White House covid parties is not for the faint of heart. The risk of dying is real. https://t.co/uxtU…"
    },
    {
        "created_at": "2020-11-01",
        "text": "@MSNBC @AliVelshi Covid covid covid Hanoi Jane was right covid was a god send to the left"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @myeshachou: covid      🤝        election night 2020\n    going on for much \n    longer than anyone \n    anticipated"
    },
    {
        "created_at": "2020-11-09",
        "text": "GUYSSSS! is the nasal covid test painful??? tell me if you had it!!"
    },
    {
        "created_at": "2020-11-09",
        "text": "A music video about our covid education and zoom calls yes I can’t wait"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @JoyAnnReid: People who voted for Donald Trump: is this your king? Joe Biden is taking meetings on covid response, thinking about how to…"
    },
    {
        "created_at": "2020-11-09",
        "text": "Zelensky getting covid and saying he is taking 'lots of vitamins' is probably the most Ukrainian thing ever, which baba is in charge of his treatment plan"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @w_terrence: Are the same people that are counting covid cases counting ballots????\n\n#Elections2020 #ElectionNight #ElectionDay2020 #Tru…"
    },
    {
        "created_at": "2020-11-10",
        "text": "@realDonaldTrump check your covid signs... delusion and delirium are a couple of sure signs. Facts actually matter."
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @SolomonKarori2: How to live with covid-19. 😎😷 https://t.co/iib5tsdY0A"
    },
    {
        "created_at": "2020-11-08",
        "text": "I guess since the orange man is out covid doesn't exist anymore."
    },
    {
        "created_at": "2020-11-03",
        "text": "@martinhestr @kamilalyciaa Its comical you think covid is the reason im not voting. Even if there was no covid, id not waste my time on a write in."
    },
    {
        "created_at": "2020-11-08",
        "text": "@MarkAHenley @patton6966 and oh covid has disapeard have you note that\n\nNO ONE IS GETING SICK ANYMORE\n\nSAME THING HAPPEN WHEN THEY TRYED TO IMPEACH HIM"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @NotMyPres808: @MollyJongFast Trump has had the full 2020 experience: He got covid, lost his job, and now he’s being EVICTED!!"
    },
    {
        "created_at": "2020-11-02",
        "text": "Kirstie Alley pretends to shoot up covid drugs while criticizing CNN\nWasn’t Nobody Talking About Her Until She Stood Up 4 RealityTVTrash Lol I Used To B A Fan Not AnyMore RealityTVTrash Don’t Care About No1 But Himself CORONAVIRUS  https://t.co/Gxt1eVHM0x"
    },
    {
        "created_at": "2020-11-08",
        "text": "@mhdksafa And the families of the covid dead."
    },
    {
        "created_at": "2020-11-08",
        "text": "RT @UKGovtGoogles: should we hold next covid briefing at Dobbies garden centre in Bury St Edmunds?"
    },
    {
        "created_at": "2020-11-06",
        "text": "turns out a really good way of not exposing yourself to covid is just not having friends?"
    },
    {
        "created_at": "2020-11-07",
        "text": "Heal my lola from covid father god. 🙏"
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @SSteckloff: Over 9,000 new covid cases today Michigan. Ever since the Governor’s 1945 emergency state was struck down, cases have risen…"
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @mwam1993: Strap in y’all\nNevada’s looking Red\nConsider that casino workers cannot work with the idiot governor’s covid restrictions and…"
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @dansinker: Biden's covid advisory board list is out. https://t.co/qcZOcLyOMs"
    },
    {
        "created_at": "2020-11-04",
        "text": "The democrats released covid and killed Americans so they could cheat in this election!!!! Those Are 100 percent facts !!!!"
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @NicolleDWallace: Top Trump adviser bluntly contradicts president on covid-19 threat, urging all-out response https://t.co/NvUVVjG3TK"
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @FTiruchirapalli: Fob Tiruchirapalli auto awareness campaign on covid 19 prevention measures third phase first day at Jeeyapuram https:/…"
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @foulsyrup: if you even THINK you’ve been exposed to covid and are having symptoms, STAY TF HOME AND WARN PPL AROUND YOU. have basic hum…"
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @surecantpickem: @maggieNYT Figures. His campaign gets a war room and covid response gets a feckless taskforce"
    },
    {
        "created_at": "2020-11-10",
        "text": "@SeanDuffyWI @JoeBiden Not sure if you saw, but Biden won! Oh, and he's already formed a covid panel - with experts, with a plan, without needing to hold a daily press brief so he can spout vitriol and lies for 2 hours. Yeah, he wasn't out golfing while more deaths happened, 236K+...who worked harder?"
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @EricTopol: i don't know about you. But with new leadership, a vaccine that works, and a covid task force, I'd say things are looking up…"
    },
    {
        "created_at": "2020-11-05",
        "text": "Nurse in Chicago was told to come in to work even though she has covid https://t.co/tPpZ9FsZVD"
    },
    {
        "created_at": "2020-11-07",
        "text": "the last time i had some i thought i was dying of covid"
    },
    {
        "created_at": "2020-11-05",
        "text": "@w_terrence Infact they created covid 19 to cheat. Greastest scam ever pulled off. 😂"
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @gailenkadsss: covid unlocked the inner lazy in me ✋🏿"
    },
    {
        "created_at": "2020-11-05",
        "text": "Missouri election judge worked despite covid-19 diagnosis, then died https://t.co/CaFjkrRs10 https://t.co/k1fKcnjUCR"
    },
    {
        "created_at": "2020-11-08",
        "text": "@SteveGobble No one is arguing that joe biden one, are you dense? I’m speaking about covid and the hypocrisy as soon as he won. I don’t care that he won. I care that someone would then allow their followers to do the exact thing they condemned just a week ago. 🤷🏻‍♂️"
    },
    {
        "created_at": "2020-11-08",
        "text": "i’m happy biden won and all yakno but watching the giant gatherings in the US 😳😳 covid still exists yall .."
    },
    {
        "created_at": "2020-11-04",
        "text": "@zachbraff It's the same logic as \"stop testing for covid\""
    },
    {
        "created_at": "2020-11-09",
        "text": "@shes_loveleigh 😔 tragic, he was supposed to be here in NC on my birthday and the week before the show covid shutdowns took place 😂😂 I was sick"
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @sgtkeebler: @TheEconomist As COVID keeps getting worse and if trump wins the election and continues to do nothing about covid. Our econ…"
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @MarkLevineNYC: BREAKING: For first time, NYC Dept. of Health starts posting real-time data on covid positivity rates by zip code.\n\nShow…"
    },
    {
        "created_at": "2020-11-08",
        "text": "@markgoldbridge It’s a covid season with no pre-season. He’s angry because players ended up getting injured."
    },
    {
        "created_at": "2020-11-06",
        "text": "In my view, simple logic - excuses is 1. pollution 2. covid. Now why can't we simply point to GOI, Delhi govt statistics over air quality and say Diwali crackers are not the primary contributed to poor quality. STATS are facts. covid- why cant cracker sale following norms."
    },
    {
        "created_at": "2020-11-05",
        "text": "@JeffreeStar My husband and I both just had covid. Now I have other complications and I'm going to need knee surgery in the next few months. That money would be a huge help! $sarzabeth"
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @NickSzabo4: @NateSilver538 Don't feel so bad your models were still more accurate than the covid-19 models."
    },
    {
        "created_at": "2020-11-07",
        "text": "@prchovanec You should thank Xi, if not for him coverup the outbreak, making covid-19 a pandemic, ruined your economy and caused hundreds of thousands deaths in America, you wouldn't have this victory."
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @mattgaetz: Sorry to disappoint.\n\nI’m covid negative."
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @ComfortablySmug: Guess covid is over"
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @PaulSmithJnr: I’m not complaining about life with covid.\n\nI won’t bother, don’t need you to tell me.\n\n“Sensible people who want to take…"
    },
    {
        "created_at": "2020-11-02",
        "text": "@Pret can head office give the putney branch a recap on covid 19 rules. 1. You don't have to wear a mask if your doctors allows you to be excused. 2. You have to provide pen &amp; paper for T&amp;T, it is not a condition to carry a smart phone"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @JustinWolfers: Guys, the same people who booked the wrong Four Seasons are running our response to covid."
    },
    {
        "created_at": "2020-11-07",
        "text": "@Sir_Fahrenheit @DonaldJTrumpJr Is coke a co-morbidity with covid? Asking for, well you, Jr."
    },
    {
        "created_at": "2020-11-04",
        "text": "Stream update: I don't think I'd be streaming anytime soon. Breathing problems intensified lately (not covid related, very old issue) so I take much longer breaks between songs now and it's not so fun to watch. I also won't be able to talk during breaks as I gasp for air badly."
    },
    {
        "created_at": "2020-11-08",
        "text": "what is the cure to covid cause they always saying these athletes got covid then next thing you know they back lol."
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @OliviaTroye: Typical of #WhiteHouse leadership to cover up #covid cases, not caring about the well being of the staff around them. They…"
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @Camellia_Alexan: “don’t vote in person, you might get covid” https://t.co/szYPt3xs5R"
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @lambgoat: It's November 4th and the good news is, if your loved one dies from covid-19 going forward, they didn't actually die, because…"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @PoliticusSarah: After an anti covid rules Facebook group in Lansing urged people to make their presence known in Detroit, Pro Trump pro…"
    },
    {
        "created_at": "2020-11-09",
        "text": "We are at 1000 covid deaths a day now &amp; 100,000 more testing positive.  \n\nTrump supporters just remember he said it would magically disappear on 11/4 because he wanted you to believe it was just a political thing. So almost 240k faked their deaths for politics. That's dedication."
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @socialistdogmom: incredible covid stance from this news team https://t.co/46fHROp13C"
    },
    {
        "created_at": "2020-11-08",
        "text": "RT @tyleroakley: the thought of having a president that will listen to scientists, that will DO SOMETHING to stop the spread of covid... mm…"
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @euniysu: Hello! Due to covid, my sister and I cannot afford our apt anymore. Luckily our mother is letting us move in with her. \n\nI'm t…"
    },
    {
        "created_at": "2020-11-06",
        "text": "@Magister_Ludi_8 @RUMINT79 @FoxNews I’ll take covid over the liberal mind virus any day. So sorry this is happening to you."
    },
    {
        "created_at": "2020-11-03",
        "text": "@PecanPraline2 @ShawnAFluharty @KLUsa45 @yogagenie Me too.\nAre they unhappy with the hurricane response?\nMaybe covid?"
    },
    {
        "created_at": "2020-11-09",
        "text": "@HectorGrant2567 @kennedy_bouvier Sub the word \"covid 19\" for Terrorism below..Same net outcomes..  Why?  Its the same players as always &amp; JFK knew who they were!!\n\nhttps://t.co/10gcrycjS2 https://t.co/R4uuvNhWEQ"
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @NickCohen4: Depressingly  clear that if it hadn't have been for covid-19, Trump would have walked this"
    },
    {
        "created_at": "2020-11-07",
        "text": "@DonaldJTrumpJr Isn’t that what your daddy promised? After the election covid would disappear?!"
    },
    {
        "created_at": "2020-11-04",
        "text": "#falsepositives @realDonaldTrump #covid is merely a #Casedemic and a #Case is not an infection"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @energy_african: #Drilling activity expected to fall below 800 wells per year in 2021 versus the 966 #wells drilled in 2019 pre-covid-19…"
    },
    {
        "created_at": "2020-11-06",
        "text": "RT @skullmandible: it's actually funnier that he survived covid only to have to watch himself lose"
    },
    {
        "created_at": "2020-11-05",
        "text": "Omg the baby might have covid :( i hope she's okay she's been sick since Halloween"
    },
    {
        "created_at": "2020-11-04",
        "text": "Hey, Emotional Support Canadians, could a person get a hug or a cute picture, please?\n\nI'd ask for a physical hug, but covid-19..."
    },
    {
        "created_at": "2020-11-09",
        "text": "Suddenly they don't care about covid... asshats #Hypocrites #liars #dirtydems"
    },
    {
        "created_at": "2020-11-06",
        "text": "RT @ItzMichaelJay: We gon get a cure for covid before the election results"
    },
    {
        "created_at": "2020-11-05",
        "text": "people dying from covid &amp; lack of access to healthcare, losing jobs/income &amp; access to basic needs, corporations polluting the environment bc trump rolled back regulations, minorities being killed**\n\n“don’t be stressed, just turn off your social media, love &amp; light to you ☺️”"
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @JennPadgette: @nhannahjones I will never feel the same about this country again. People actually CHOSE to ignore kids in cages, a covid…"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @Nyaxxy_: Brighten someones shit covid christmas with a present from my store! Even if they hate it and want to kill you, my day will be…"
    },
    {
        "created_at": "2020-11-01",
        "text": "RT @louiseckenny: As an academic clinician in O&amp;G I try to stay in my lane &amp; comment on #covid only when highlighting my expert colleagues’…"
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @TheRealKingsman: AFRICA HAS TO CHANGE!!!\nit's safe to say that the covid outbreak exposed a lot of hidden demons in the African contine…"
    },
    {
        "created_at": "2020-11-08",
        "text": "@SzymonJG @Qtah17 It was covid!!!! They were scared to walk inside to a polling station yet they food shop everyday and been dancing in the streets all weekend lol"
    },
    {
        "created_at": "2020-11-08",
        "text": "@CTRavi_BJP Honey do you know how must burning crackers will affect the covid patients. Their lungs are affected and they could die because of the pollution. \nStop being so intolerant, no one is targeting you. \nStop being so self centered, the world isn't abt you \nGet over yourself"
    },
    {
        "created_at": "2020-11-09",
        "text": "you know the covid will never ever go away in the states..you still have those brainless walking dead trumpers who believe it's a hoax,to trust dumpster..who will not wear a mask,who will not social distance..I'm sorry,you intelligent Americans,you are destined to be covid ridden"
    },
    {
        "created_at": "2020-11-01",
        "text": "@caramelozzz you’re sick? you sure it’s covid? are you okay bby?"
    },
    {
        "created_at": "2020-11-10",
        "text": "came to terms with the fact that i probably wont walk for graduation cuz covid but i really really wanted to see my sister walk the stage in the blue gown and all :("
    },
    {
        "created_at": "2020-11-01",
        "text": "RT @JuanckersGhost: Remember, if you have a \"positive\" (false positives notwithstanding) covid test and then stick a knife in a toaster wit…"
    },
    {
        "created_at": "2020-11-06",
        "text": "I’m soo mad at myself for getting covid and not being able to see my grandpa, or comfort my family 🥺"
    },
    {
        "created_at": "2020-11-05",
        "text": "@RexChapman @chrismac2562 #ProLife and #AllLivesMatter but DON’T TALK about deaths due to covid. @realDonaldTrump &amp; his team “have it under control. Stop panicking🙄” We’ll pass this along to all those families who have lost someone due to covid &amp; to our healthcare who are dealing with it everyday🤬"
    },
    {
        "created_at": "2020-11-06",
        "text": "@BrockLeePOY @Leafy brock you are right its an amazing photo but no mask is not great covid go bleh"
    },
    {
        "created_at": "2020-11-02",
        "text": "Thankfully I voted early and didn’t have to do any of those. I also would have been willing to crawl over covid covered broken glass."
    },
    {
        "created_at": "2020-11-02",
        "text": "@realDonaldTrump Killing off your supporters with covid"
    },
    {
        "created_at": "2020-11-08",
        "text": "@Georgejclarke @piersmorgan The only way to lower the excess deaths from all illnesses is to make sure the covid issue doesn’t get out of control. That’s the whole point."
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @threeluckyNo: @kaihavertz29 This covid is just helping teams to survive playing against you anyway when you get back they'll be trashed…"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @KimberleyJo7: @RudyGiuliani They're not allowing the observers any closer than 6 ft. They're using covid as an excuse. If poll workers…"
    },
    {
        "created_at": "2020-11-07",
        "text": "covid has affected my brain so when I watch movies I get nervous when they just walk into crowded places without masks bc it seems wrong"
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @nodata49987573: If covid takes me I will be resting here https://t.co/E624Eu81SG"
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @LaurenBans: Just mistook a covid map for an electoral map at first glance. First panicked, “Shit! It’s all red!” then realized, and was…"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @BasitMahmood91: The British Bangladeshi community is more likely to be impacted by covid-19 due to structural inequality that means for…"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @DarrenPlymouth: Brave Cornish Nurse publically resigns from the NHS, after calling out their lies and sharing covid admission / death s…"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @anzuchus: i’m a lesbian afrolatina and my family is pretty low on cash rn bc covid has prevented us from working so if you could tip an…"
    },
    {
        "created_at": "2020-11-01",
        "text": "11:11 safety &amp; covid free pls"
    },
    {
        "created_at": "2020-11-07",
        "text": "I doubt the Chief of Staff has covid! Dude was like, \"I ain't gonna be the one to tell this son of a bitch that it's over!\""
    },
    {
        "created_at": "2020-11-10",
        "text": "@neontaster Think outside of just covid and you see the same sentiment electing Trump."
    },
    {
        "created_at": "2020-11-03",
        "text": "I got 12 hours in Twitmo for saying \"covid can kill you\".\n\nThey said not to threaten harm to others. LOL"
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @marijo_carmona: @realDonaldTrump .... Because you asked your followers to go vote in person and risk covid while people with functionin…"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @sankul333: Was watching Nitish Kumar's rally in Bihar where BJP announced they would give free covid vaccines if they are elected to po…"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @AryanSi26942586: Banks have gone beyond thier limits to harras people who are already facing so many financial problems due to covid-19…"
    },
    {
        "created_at": "2020-11-05",
        "text": "I'm sure the media is being honest about the election.\n\nJust like they were the \"mostly peaceful\" riots. And covid."
    },
    {
        "created_at": "2020-11-10",
        "text": "@sidwindc I'm confused by this - sample size is somewhere around 44,000. 94 is the total number of covid cases in both arms. I believe the claim of 90% comes from the ratio of positive tests between tx and placebo."
    },
    {
        "created_at": "2020-11-04",
        "text": "@adyaisreading YESSS EXACTLYY and so many people are dying from covid in wisco rn and yet people are still voting trump? like huh???? small states shouldn’t have a lot of say in it ksjxjs"
    },
    {
        "created_at": "2020-11-01",
        "text": "pre covid when life wasn’t so bad 🧚🏽‍♂️ https://t.co/nmlFngeT4B"
    },
    {
        "created_at": "2020-11-08",
        "text": "@megancherina 130,000 people contracted covid a day earlier and he’s out golfing"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @CornerView1: The @fordnation covid plan:\n&gt; Photoshoots\n&gt; Daily Pressers/ Infomercials\n&gt; Victory Tour\n&gt; More infomercials \n&gt; Boomerang v…"
    },
    {
        "created_at": "2020-11-08",
        "text": "On that note. Since people were blaming him for everything. I expect all riots and the possibility of any new covid cases to halt within 24hrs. If not, then you're all frauds."
    },
    {
        "created_at": "2020-11-09",
        "text": "Daily chart – As the northern hemisphere gets colder, covid-19 deaths are rising rapidly https://t.co/GSJ7TeFW2S"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @BeNiceTarot: in the mood to pop out and party...covid is ruining everything 🙈"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @50ShadesofVerde: Tr*mp got the full Covid 19 experience he contracted covid was out boolin no mask and now he unemployed too. Hmmm"
    },
    {
        "created_at": "2020-11-04",
        "text": "@AWorldOfTruth I just don't buy it anymore, both sides:\npushing masks and obvious covid nonsense spending, championing women and minorities, letting criminals out of jail, giving paid time off, etc. etc."
    },
    {
        "created_at": "2020-11-03",
        "text": "@stillwellgray Landmines don't work against covid because it's airborne. Something like a .0000000042 caliber rifle might work."
    },
    {
        "created_at": "2020-11-02",
        "text": "@eduleal @jburnmurdoch But if that was the case then covid would be as well?  We all know that the mandating of masks is baseless. And people just aren’t dodging everyone like infectious aliens anymore, not that I see anyway.  Although that will prob change with the new phase of lockdown fearmongering"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @southpawsf: Digging through my archives ❤️ still posting 'new' (pre-covid) material every day to my @JFFmen page.....\n\nSee this and mor…"
    },
    {
        "created_at": "2020-11-03",
        "text": "@realDonaldTrump That would be the redneck racist dream of catching covid then"
    },
    {
        "created_at": "2020-11-01",
        "text": "You don’t need a dashboard to prove a hospital is being overran by covid patients. The proof is in the visualization. Just look at pics from the 1918 Spanish Flu pandemic."
    },
    {
        "created_at": "2020-11-01",
        "text": "@bcbiloxi @Franklin_Graham @POTUS @JoeBiden 220,000 did NOT from covid. Between 9,000 and 12,000 didnaccording from the CDC. The rest had underlying conditions which could have killed them, alone."
    },
    {
        "created_at": "2020-11-08",
        "text": "Wish I could be celebrating w/ my friends but I gotta wait for my covid test to come back🥺"
    },
    {
        "created_at": "2020-11-03",
        "text": "@rtenews He’s saying we can’t travel there because of covid but at the same time we can’t keep covid out because we travel there too much. Ehm???? At least we’ll have limitless energy spurring from this gigantic conceptual paradox."
    },
    {
        "created_at": "2020-11-01",
        "text": "I know #covid was partying last night as well. 🤦🏽‍♀️"
    },
    {
        "created_at": "2020-11-03",
        "text": "@L_M_N_T_L One die-hard pinay, mask shamer who got covid, suddenly posted she will join the womenmarch again if they lose. Abah, na feel din ang pagkatalo."
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @MiaFarrow: For those who think covid is ‘nothing’"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @Ascendid1: During peak covid i pulled up to the mcdonalds drive thru on an heroic dose and just said \"McChicking\" into the drive thru s…"
    },
    {
        "created_at": "2020-11-10",
        "text": "RT @Olliviasimmons: coughing and then having to go “don’t worry i don’t have covid haha”😔👎"
    },
    {
        "created_at": "2020-11-01",
        "text": "RT @JoshuaYJackson: China has done, to date, over *160 million* covid-19 tests—twice than the entire population of Britain—and has also tes…"
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @OldCodger15: Covid deaths with NO pre existing conditions/ Covid only deaths... 1491 ..Yes that’s right 1491 all other covid deaths are…"
    },
    {
        "created_at": "2020-11-09",
        "text": "can we normalize wearing masks even after covid because I love going out &amp; not showing half of my face"
    },
    {
        "created_at": "2020-11-04",
        "text": "I wonder how many more \"important\" people get covid and seem right as rain a wk later, if you want to survive covid, become a part of any worldwide government or Royal family etc, then you'll be golden!"
    },
    {
        "created_at": "2020-11-02",
        "text": "@USAloveGOD @TrunkMonkey1 And just think.. he had covid❤️"
    },
    {
        "created_at": "2020-11-02",
        "text": "@realDonaldTrump People get tested because they have symptoms you thick-skulled moron. If you stop testing, covid doesn’t go away... reliable statistics do."
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @gadekal2020: A covid patient after casting vote at a polling station in RR Nagar was told to remove his left hand gloves to put ink on…"
    },
    {
        "created_at": "2020-11-04",
        "text": "Hey guess what! Election Day was yesterday and as I wait for a covid test I wanna give a big fuck you to anyone that believed this GLOBAL pandemic would disappear on November 4th #Election2020"
    },
    {
        "created_at": "2020-11-04",
        "text": "@ExpressandStar Uni’s and schools should be closed as covid is on the ride #alllivesmatter"
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @Abhishekkar_: Jokes aside\nI am seriously super bullish for the next 10 years on Indian markets.\nLet covid come\nLet any geopolitical ten…"
    },
    {
        "created_at": "2020-11-04",
        "text": "burnt out from the past 2 months of non-stop work. think i deserve a vacation but covid......."
    },
    {
        "created_at": "2020-11-06",
        "text": "RT @Jennifer_deG: The Navajo Nation turned out, while struggling with being hit hard with the covid pandemic. \n\n“Apache, Navajo and Coconin…"
    },
    {
        "created_at": "2020-11-07",
        "text": "@NineDaves I don’t have the sound on but I can read lips. Is he saying “covid is over, throw out your masks!”?"
    },
    {
        "created_at": "2020-11-07",
        "text": "@SpeakerVos I love that you've ignored covid for 200 days, but are jumping right on this bullshit conspiracy theory just 3 days after election day"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @jpierni: They tried to hide the fact Mark Meadows &amp; 4 staffers had covid.\n\nNow i'm really curious! \n\nWhere the fuck is Bill Barr?"
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @AthleteSupport_: 🌍 CORONAVIRUS 🌍 1:\nAs you may have heard one of the vaccines for covid-19 is 90% safe. Now we have to learn how safe i…"
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @Caleidoscope11: The death rate is going to skyrocket and they’ll blame covid."
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @SoftCustomer9: Other countries with covid 19: (Works to get rid of it)\nAmerica with covid 19: https://t.co/TxIMO8qUQs"
    },
    {
        "created_at": "2020-11-05",
        "text": "@ForestMommy @FINALLEVEL Because those 230,000 people's deaths could have been avoided if covid had been taken seriously and measures were taken before it spread all over. Other deaths weren't indirectly caused by our president who downplayed the pandemic like he knew more than the CDC."
    },
    {
        "created_at": "2020-11-07",
        "text": "@0fficialStacey Didn’t you know that covid was just a way for the Dems to implement mail ballots in mass and to try and destroy Trump’s economy?"
    },
    {
        "created_at": "2020-11-08",
        "text": "@kylegriffin1 But wasn't he blindly following him up until he gave him covid?"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @CAAspirant20: My centre is just next to our main covid speciality centre .. shame on #icai for doing this to your beloved students. \n#i…"
    },
    {
        "created_at": "2020-11-01",
        "text": "RT @KocurDrew: First skate since covid hit.... not feeling great tbh , double header today. Second game at 9:45pm hopefully not as bad as t…"
    },
    {
        "created_at": "2020-11-01",
        "text": "Very sad, this post really upset me. Time to stop reading covid posts again for self preservation. I hope this young man makes a good recovery, big love to the team involved."
    },
    {
        "created_at": "2020-11-09",
        "text": "car with a covid hat drove by????? https://t.co/8jMOC5uP34"
    },
    {
        "created_at": "2020-11-02",
        "text": "@docjaph @_cheequte @ehival Like wtf?? People still die of covid? The football players that are infected none died.. It's really sad that we don't have adequate medical facilities to tackle this problem tbh. RIP bruh!"
    },
    {
        "created_at": "2020-11-03",
        "text": "my brother has covid so i cant get railed for 2 weeks and miss my choir concert haha fuck"
    },
    {
        "created_at": "2020-11-06",
        "text": "So glad covid doesn’t exist anymore"
    },
    {
        "created_at": "2020-11-06",
        "text": "@CharlesRenPara1 @Ren1shii @mamalovesfamily @nytimes Some may not be covid."
    },
    {
        "created_at": "2020-11-02",
        "text": "The virus and the vector – How covid-19 hinders the fight against malaria https://t.co/sDRAwCwWef"
    },
    {
        "created_at": "2020-11-03",
        "text": "Top Trump adviser bluntly contradicts president on covid-19 threat, urging all-out response https://t.co/tTEoi4sAEy"
    },
    {
        "created_at": "2020-11-09",
        "text": "@JudiBUSA @p3driver Fauci took out a patent on covid yrs ago!"
    },
    {
        "created_at": "2020-11-04",
        "text": "@Harlan @MenOnStrike Remember when #SCOTUS made the citizens of WI wait in line during the early phase of #covid?"
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @sethcogar: can we please start taking covid seriously now? (everyone at keystone in quarentine, get well soon ❤️)"
    },
    {
        "created_at": "2020-11-09",
        "text": "@k9_keno @TerriDNW @Caspian911 @TheBushCenter Uh huh. \"Party in the streets covid??\""
    },
    {
        "created_at": "2020-11-01",
        "text": "Omg were never getting rid of covid"
    },
    {
        "created_at": "2020-11-06",
        "text": "@abcovfefe @smarket Well, the increase in mail in ballots was due to covid and that only hit this year?"
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @TheCriminalBar: As lockdown 2.0 arrives members experiencing significant issues regarding covid-19 compliance at court centres should r…"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @c_tamia99: The world is focused on a whole different set of numbers yet Cyril is still focused on covid 🙄 the covid narrative is finish…"
    },
    {
        "created_at": "2020-11-01",
        "text": "My goat returned from covid , got sub not up to 5min alaye don score.  Cristiano noni"
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @Tweetycutie18: Wasn't they supposed to keep Arnab at the quarantine centre for 14 days in view of covid 19 situation and the guidelines…"
    },
    {
        "created_at": "2020-11-07",
        "text": "@SpecialHeart2me This win is for my sister who died from covid that she contracted from work. She was a nurse just doing her job. Inadequate Ppe's. Trump called it a hoax."
    },
    {
        "created_at": "2020-11-09",
        "text": "@sexton_mistim @seanhannity Yep. And then blame Trump for covid deaths. This guy is something."
    },
    {
        "created_at": "2020-11-03",
        "text": "I can't believe we still don't test more people for covid like"
    },
    {
        "created_at": "2020-11-03",
        "text": "We need to declassify all of the covid-19 intelligence and briefings. You're a murderer"
    },
    {
        "created_at": "2020-11-07",
        "text": "Absolutely nobody. 😳 Meanwhile we have 120K new covid cases in a single day and 1200 covid deaths in a single day. No leadership in the WH 🤦‍♀️ #COVID19 #TrumpIsANationalDisgrace"
    },
    {
        "created_at": "2020-11-01",
        "text": "RT @CannabisNative: @realDonaldTrump - Trump and the GOP singlehandedly collapsed the entire us economy. They CALLED covid a HOAX. Thousand…"
    },
    {
        "created_at": "2020-11-03",
        "text": "@Shadesforsha3es I honestly don't care lol The system they were using was fine, but my theory is that because covid has hit the music industry hard, they are just tryna penny pinch everyone and their moms because they aren't making their quota.\n\nFuckin Bullshit all day."
    },
    {
        "created_at": "2020-11-01",
        "text": "RT @Martin65392662: @MinistryDissent\nWigston in Leicester where covid is currently rampant....\n#WhereAreAllTheSickPeople\n#filmyourtestcentr…"
    },
    {
        "created_at": "2020-11-07",
        "text": "yesterday’s covid cases exceeded 100,000 so like thats 30% of the u.s. population in one day"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @JoyAnnReid: 100,000 Americans contracted covid yesterday. 100,000."
    },
    {
        "created_at": "2020-11-07",
        "text": "@mpiatt3 @paulsperry_ @realDonaldTrump That’s no surprise people that did mail in voting actually believe in covid"
    },
    {
        "created_at": "2020-11-01",
        "text": "@katiecouric So we can ignore it and call it covid???"
    },
    {
        "created_at": "2020-11-02",
        "text": "I don’t think we spend enough time talking about how high America’s covid death rate is."
    },
    {
        "created_at": "2020-11-01",
        "text": "Y’all giving covid...real bad"
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @shafieikeyvan: the democrats needed covid, which represents arguably the worst crisis of modern capitalism, to even get this close to m…"
    },
    {
        "created_at": "2020-11-04",
        "text": "the fact that this race is so close right now is disgusting.... i want a plan to COMBAT covid implemented first and foremost and trump doesnt fucking have one"
    },
    {
        "created_at": "2020-11-07",
        "text": "@RagingRainbow We have them too and they're a huge source of covid, I really don't understand why they're still allowed to run, regardless of ethics in general."
    },
    {
        "created_at": "2020-11-07",
        "text": "@MeidasTouch Getting covid 19 under control  &amp; a good stimulus package, LGBTQ &amp; ppl of color's civil rights on track in the right direction, reversing trumps environmental deregs so we dont all die in 10 yrs, increase in minimum wage and so much more!#ByeDon2020"
    },
    {
        "created_at": "2020-11-01",
        "text": "RT @hqdada: imagine hearing there were 99,321 new covid cases in the US on friday and then deciding to put yourself and your loved ones at…"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @JuddApatow: Trump’s choice to gaslight the country into thinking covid was not as deadly as it is cost hundreds of thousands of lives.…"
    },
    {
        "created_at": "2020-11-01",
        "text": "We officially hit scary with this covid.\nhttps://t.co/ftVTMv4B7T"
    },
    {
        "created_at": "2020-11-08",
        "text": "@kayleighmcenany @EvanAKilgore @JoeBiden But covid"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @rachelzegler: if we don’t test for covid, the covid doesn’t exist.\n\nif we don’t count the ballots, the votes do not exist.\n\ni am sensin…"
    },
    {
        "created_at": "2020-11-02",
        "text": "@GOP @Mike_Pence Why doesn't someone check out why all of a sudden covid is spiking?\nAll of a sudden everyone is getting the flu shot. Think maybe there is a connection. I believe there is!!!"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @johnlegend: Trump already was just watching Fox News and doing superspreader rallies while refusing to meet with the covid task force f…"
    },
    {
        "created_at": "2020-11-01",
        "text": "@realDonaldTrump slap in the face of the (para) medics fighting for covid-19 patients and patients whose cancer / heart surgery is being delayed!🤬 https://t.co/bQUJLEbeTi"
    },
    {
        "created_at": "2020-11-09",
        "text": "Fiestas sin covid"
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @QueenInYeIIow: Seems pretty clear that if covid hadn't happened Biden would've been absolutely obliterated."
    },
    {
        "created_at": "2020-11-03",
        "text": "It's election day in America. President Donald Trump will be judged on his handling of the covid-19 pandemic. But what else will be his legacy if he loses?\n\nWatch the latest election 2020 film from @EconomistFilms here:\nhttps://t.co/3W23ZmoFQL\n\n#Election2020"
    },
    {
        "created_at": "2020-11-05",
        "text": "@conarck @MiamiHerald Any data on covid patients discharged on a 7-day rolling average?"
    },
    {
        "created_at": "2020-11-01",
        "text": "People’s hoax logic about covid is fucking ridiculous. 🤦🏼‍♀️"
    },
    {
        "created_at": "2020-11-01",
        "text": "@proftroydwood Her decisions regarding covid have definitely been good. She’s made some other decisions that I disagree with, such as reallocating scholarship money to pay for road repairs and another matter that’s way too complicated for me to get into atm. Still 1000x better than Snyder!"
    },
    {
        "created_at": "2020-11-07",
        "text": "@JoeBiden \"my kids are in danger\" yeah. because trump lied to you about covid. and im a kid who will be in danger if trump wins, because he has taken so many of my rights as an lgbtq citizen away, and i wouldn't be surprised if he took away more important ones. shut up you MAGAts"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @feraljokes: It would be funny if after all this THEN Trump died of covid"
    },
    {
        "created_at": "2020-11-08",
        "text": "RT @MrBearBull888: If you are locked down with covid 19 here is an idea #covid19"
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @renee3147: Ben Carson has tested positive for Covid -19.  I guess covid decided to stay around after Election Day."
    },
    {
        "created_at": "2020-11-04",
        "text": "Denmark is going to kill up to 17 million minks because of covid mutations.  Minks are farmed for their fur. Anybody still paying to eat/wear/exploit animals disgust me. 17 million of these animals are being killed because of you."
    },
    {
        "created_at": "2020-11-02",
        "text": "Makes you wonder, along with the extra money the NHs got for covid patients, how many of our elder family members they murdered?"
    },
    {
        "created_at": "2020-11-09",
        "text": "@Pineapplegranny @tonyposnanski Yes. Ground zero for covid. I think they know that. They’re not stupid unlike it who shall not be named."
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @stonerkitty_: so i have covid and won’t be able to make any new content until I feel better which means losing a lot of business. pls s…"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @anna_rudge: We're collating and sharing new research on the indirect impacts of covid. Blog available here. Some findings in thread bel…"
    },
    {
        "created_at": "2020-11-01",
        "text": "@ZootedGloh @roccosmdd Biden is lowering taxes so what are u talking about ? Trump is the reason why covid spreaded taking it as a damn joke saying it’s a hoax Nice president"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @mattgaetz: Sorry to disappoint.\n\nI’m covid negative. https://t.co/sRnR8aC3HM"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @misslubriderm: not employees at @lushcosmetics having covid and managers not doing a thing about it 😭😭😭"
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @syxrhmxn_: @IqbalHaikall Do you mind if i masukkan nama you dlm sekarelawan covid-19 in sabah?? you can treat them without PPE of cours…"
    },
    {
        "created_at": "2020-11-07",
        "text": "@marcorubio Biden got rid of covid"
    },
    {
        "created_at": "2020-11-04",
        "text": "@tinpanvids i know covid is running through their veins"
    },
    {
        "created_at": "2020-11-01",
        "text": "spending a gentle and relaxing sunday with my nose because i’m getting covid tested again tomorrow"
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @izadiofficial: @SUFFOCATEMUSIC @Perfexiaa @kaiju_kam shout out @kaiju_kam for not only discovering a vaccine for covid, but also loanin…"
    },
    {
        "created_at": "2020-11-06",
        "text": "@LoDiceKris @DaniTheTeacher Deca-covid, winstrol-covid, teste-covid y hormona-covif"
    },
    {
        "created_at": "2020-11-08",
        "text": "RT @DinaVeeTweets: Trump really got the 2020 experience. \nHe got covid and ended up unemployed."
    },
    {
        "created_at": "2020-11-09",
        "text": "mahnn i really love and miss you this covid is not letting me travel to pay you a visit."
    },
    {
        "created_at": "2020-11-04",
        "text": "Along with Plandemic. The key to it all. Force mail in. Never met anyone, who knew anyone with covid."
    },
    {
        "created_at": "2020-11-06",
        "text": "Something else is still coming. Something big. But the covid-lockdowns-fleeing voters-fake votes-stolen election is part of it. I just got my number of steps wrong to reach the final outcome. I have to recalculate and consider some things. This is a possible fork with 2 paths."
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @Jessicam6946: Miami/Dade county residents. I have been down here for over 4 months fighting covid &amp; trying to save you from Trump &amp; Gov…"
    },
    {
        "created_at": "2020-11-08",
        "text": "Could Clemson sue Notre Dame if any of their players get covid? Negligent as all get down."
    },
    {
        "created_at": "2020-11-02",
        "text": "@Kes_adilla Le covid-19 valide 😭😭😭😭"
    },
    {
        "created_at": "2020-11-03",
        "text": "Nursing Times report on 'Peter and friends experience of covid-19' our first news report - I never read reviews, so hope it’s good 🤪 ⁦@Palaceedd⁩ ⁦@chrissavburke⁩ ⁦@FPLD_Tweets⁩  https://t.co/3Rh80PiDH8"
    },
    {
        "created_at": "2020-11-07",
        "text": "@McFaul Probably with a group of covid-positive friends. 🙄"
    },
    {
        "created_at": "2020-11-03",
        "text": "@jillnochiIl yeah that’s the thing i didn’t really want to go just cause of covid but this is...god a whole new level"
    },
    {
        "created_at": "2020-11-06",
        "text": "I would like to ask how can you grant permission for conducting exams when there is so much spread of covid do you want it to surge again?#icaiexams #icaiscam2020 \nThey are having some EGO issue show them what they are  @CMOMaharashtra @maha_governor @BJP4Maharashtra @OfficeofUT"
    },
    {
        "created_at": "2020-11-10",
        "text": "RT @janekleeb: Shorter version of @GovRicketts #covid press conference—cases are skyrocketing but I won’t mandate masks because I’m terrifi…"
    },
    {
        "created_at": "2020-11-09",
        "text": "Mutated covid...."
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @meme_ec: Trump: \"We won, all America is painted red\"\nFauci: \"Mr. President, those are the #covid charts\"\n#USElections #Usa2020 https://…"
    },
    {
        "created_at": "2020-11-08",
        "text": "@MartinMarlaine @realDonaldTrump Imagine the idiots rioting spreading covid if they would have just stayed home oh even better if they would have just stfu. I why dont you lead by example stfu.🤣🤣🤣🤣"
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @SheilaSterling: A cat standing in line to vote speaks volume🤣🤣🤣🤣🤣I wonder what is  his complaint food shortage or covid? 🤣🤣🤣 https://t.…"
    },
    {
        "created_at": "2020-11-07",
        "text": "@AlbertMacGloan As soon as covid is over I'm gonna go back to Paris and give them all hugs."
    },
    {
        "created_at": "2020-11-02",
        "text": "@reawhom yeah that seems kind of sus so try to stay as safe and take the precautions necessary to not get covid"
    },
    {
        "created_at": "2020-11-08",
        "text": "@DrGJackBrown @duty2warn Pence isn't much better than Trump when it comes to covid-19."
    },
    {
        "created_at": "2020-11-06",
        "text": "RT @aotdts: trump really got the entire 2020 experience. he got covid-19 and he got unemployed!"
    },
    {
        "created_at": "2020-11-06",
        "text": "RT @rajat_suresh: their president got covid, and conservative anti-maskers still believe this shit??? https://t.co/jCq6h2dpH1"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @MinorLeagueBall: President Biden needs to do a weekly fireside chat with the nation about covid, economic relief,what congress is doing…"
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @benshapiro: So covid is cool with racial protests and voting, but hates White House ceremonies and kids going to school. This virus is…"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @DrTausif1122: The second wave of covid is causing havoc and extreme panic in our University students especially the hostelites.\nTonight…"
    },
    {
        "created_at": "2020-11-03",
        "text": "@realDonaldTrump Voted for #biden2020 in honor of my mom who died from covid and the 235,912 loved ones who suffered and died under your watch."
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @FrugalFliza: @naecifer pandai pulak ya dia pakai mask. isnt covid a fake illness to these antivaxers? or he thinks his eye disease spre…"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @SER1897: I worry also that McConnell won’t support any stimulus package that helps states whose governors impose covid restrictions. Th…"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @FickleProd: 1 in 10 new covid cases in LA are now from people eating outside at restaurants. 😓"
    },
    {
        "created_at": "2020-11-03",
        "text": "Really proud to be announcing this partnership with Yrkesakademin to enable staff at hospitals to train in a (covid) safe VR environment 😁\n\nhttps://t.co/is1IofnCls\n\n#VR #XR #edtech #XcitED20\nhttps://t.co/TJfgDSbp7l"
    },
    {
        "created_at": "2020-11-08",
        "text": "@Raquel04341983 @francisca_vasc tens covid?"
    },
    {
        "created_at": "2020-11-09",
        "text": "@Caramcdade04 @GarySidley @PoliticsPollss I work for the nhs.. which part of the nhs is over run with covid? The same part which is over run every year with seasonal flu? The government knew this and didn't strengthen in time.. there's never any strengthening for winter coz all governments want the elderly to die."
    },
    {
        "created_at": "2020-11-08",
        "text": "he better do sum for covid frfr i wanna see bts and ateez soon"
    },
    {
        "created_at": "2020-11-09",
        "text": "@simmonsclass @thejasonkirk When trevor lawrence saw this he asked the doctors to \"make the covid worse\""
    },
    {
        "created_at": "2020-11-01",
        "text": "do y’all ever watch TV shows &amp; remember a pre-covid life? remember sharing a drink without guilt? 😂"
    },
    {
        "created_at": "2020-11-08",
        "text": "I have been assured by family and friends that covid will miraculously go away after the election. I'm looking forward to that 🙄"
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @dansinker: Biden's first act should be declaring a national day of mourning for those lost to covid."
    },
    {
        "created_at": "2020-11-01",
        "text": "@BBCPolitics The harm that is being done by keeping them 100% open at pre covid levels is causing immense harm!! Talk to the educators- there are viable alternatives which will help reduce the r rate. Think about it- indoor stuffy classrooms, no masks, no social distancing=virus spreading"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @G_A_B_S_O_N: It is not a crime to study in #ABSU enough of the extrotion. We did not bring covid-19 to Nigeria. There is no justificati…"
    },
    {
        "created_at": "2020-11-02",
        "text": "@HuffPost Fake! So how many people have  leaders of European countries murdered by covid-19 similar inept pandemic policies? 219000 deaths , how many are murdered by Boris, Macron, Merkel! EU is of comparable size in population terms to USA."
    },
    {
        "created_at": "2020-11-09",
        "text": "fuck covid"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @FUTURENEWS2020: The elections are about margins. It’s not really covid concerns that pushed the people 2vote vs trump. We had a majorit…"
    },
    {
        "created_at": "2020-11-08",
        "text": "@SenSchumer The first acid test for Biden is how better he will manage tjhe covid 19 pandemic which is on the rise again in the US.Its better Biden calls on Modi as under his better handling of the covid India has achived the higest recovery rates of the covid affected patients in the world"
    },
    {
        "created_at": "2020-11-04",
        "text": "@OurSf49ers @jenniferleechan More covid crybaby sky is falling routine. God the NFL and the U.S. are so wimped-out right now. Very pathetic look 🤡"
    },
    {
        "created_at": "2020-11-09",
        "text": "@amethystarlight @steve1peterson My sister-in-law use to say the same thing, until she was so sick with covid-19.  She slowly recovered.  She posted on facebook that this was not a hoax and to take it seriously.  I often wonder why people don't think they won't get this?"
    },
    {
        "created_at": "2020-11-06",
        "text": "Everybody in atlanta either got covid or hiv. Don’t play with the boot"
    },
    {
        "created_at": "2020-11-04",
        "text": "@CaroleMichelle2 @marcorubio Would you care to explain how Marco thinking about covid would bring back the dead?"
    },
    {
        "created_at": "2020-11-06",
        "text": "the guy who sits next to my bf in medic school just tested positive for covid. guess who was in class with that guy 2 days ago :~)\n\nidk why I'm so scared, my bf is an EMT &amp; has come into contact with covid+ patients. I guess the difference is that he wears an N95/PPE at work :/"
    },
    {
        "created_at": "2020-11-07",
        "text": "Concerts cannot continue because in order to be covid safe they cannot turn a profit. This is what Goebbels would tweet. \n\nYou getting tested before the concert and rocking an N95 the entire time? Which was requirement for this 'study' which they didn't even test.. FOH cupcakes"
    },
    {
        "created_at": "2020-11-09",
        "text": "@kaitlancollins Yeah, he's soooo overworked.  Not covid at all"
    },
    {
        "created_at": "2020-11-01",
        "text": "RT @Zarr17: Living in Barbados during this pandemic is being in this weird twilight zone of watching covid step on the world’s necks while…"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @onyekaorise: I be getting scared I have covid every 17 seconds. I chokes on my oatmeal this morning and coughed and was convinced I was…"
    },
    {
        "created_at": "2020-11-09",
        "text": "With covid numbers at an all time high, the idea of President Trump holding more rallies is reckless and dangerous!"
    },
    {
        "created_at": "2020-11-04",
        "text": "Buses give me anxiety.  They always have (trapped in a stationary vibrating striplit box) and covid doesn't help.  Luckily the bus I'm on goes to @cyclespirit so I'll be back on the bike tomorrow 🚲🚴‍♂️💚"
    },
    {
        "created_at": "2020-11-06",
        "text": "RT @conconmcleod: @BuschwickAdolf Aye bro I feel like a legit survivor since I had covid 😂"
    },
    {
        "created_at": "2020-11-01",
        "text": "Not ms @DojaCat downplaying covid..Imagine having so much money you can afford medications use normal folk can’t! Love you, but this is NOT cute sis."
    },
    {
        "created_at": "2020-11-03",
        "text": "@mariaro482136 grandmother called to tell about this big church closed bc covid. And is super admit it's bc they are NOT Baptist.... i was like grandmother you not right for this lol 😆 😂 😅 🤣"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @acanticleforkev: while we’re all busy with election deck chair rearrangement, covid wave 3’s coming up like  https://t.co/MtbhswcJR2"
    },
    {
        "created_at": "2020-11-03",
        "text": "@Standup4Labour @MarkStokeSouth @Keir_Starmer @RLong_Bailey Hospitalisation of covid positive children in the U.K. are still thankfully relatively low, but no parent wants to go through this with their child. \n@educationgovuk Improve the inadequate safety measures in schools or close them until you can! https://t.co/pEqaPNPycO"
    },
    {
        "created_at": "2020-11-02",
        "text": "Since the beginning of covid I don't think if I've ever used sanitizer like today . . . https://t.co/edHunpt04W"
    },
    {
        "created_at": "2020-11-09",
        "text": "@JoeBiden I heard you have the magic cure for covid."
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @TJ0055: 70 Australian police whistleblowers lift the lid on the covid scam!!\nhttps://t.co/AMpfQSzAZK"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @Fly_Sistah: @Acosta Because Donald said nobody would be talking about covid 19 by November 5. https://t.co/JkDra4hDng"
    },
    {
        "created_at": "2020-11-07",
        "text": "@msleen1970 @JohnKasich Gee, maybe after we close the concentration camps\nAfter we get covid-19 under control by behaving like responsible citizens\nAfter Reality Winter is given a full pardon\nAfter Vindman is promoted \nAfter the militias are not gunning for their neighbors"
    },
    {
        "created_at": "2020-11-01",
        "text": "💀fully feel like the nhs will be privatised under this government. With the spike in covid rate they gonna need more equipments etc, which obv will cost money and will problem lead to  under the table kinda deals..."
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @FeralFox3: If Biden gets in will he take responsibility for all the new covid cases or will he blame Trump? #COVIDー19 #USAelection2020"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @PlanetHopper69: @flykarmabird Lmao, people who believe that covid is nothing more than an agenda should read up on it. That said if the…"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @VintiquesMark: 500 dead today of covid but ian smith wants harsh measures on who leaked about the lockdown, grotesque https://t.co/u9kc…"
    },
    {
        "created_at": "2020-11-09",
        "text": "@Scaramucci @JoeBiden @realDonaldTrump Really? covid-19 existed long before it was announced in mid-January of this year, which is 2020 just to remind you. Moron!"
    },
    {
        "created_at": "2020-11-02",
        "text": "@CarruthersTomas @Cam10J Magna Carta 2020 - Thou shall not get covid coz ders an old law"
    },
    {
        "created_at": "2020-11-06",
        "text": "Craig covid is bullshit u got that??? Stupid"
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @bmj_latest: The Independent Scientific Advisory Group for Emergencies has renewed its call for urgent reform of the government’s covid-…"
    },
    {
        "created_at": "2020-11-05",
        "text": "You shoulda left the covid relief out of your argument cause the democrats ain't do shit to help either"
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @TeddyCleps: Once we have a working vaccine and covid-19 becomes a thing of the past there are close to zero threats to bitcoin's price…"
    },
    {
        "created_at": "2020-11-04",
        "text": "RT @faceplant10: @gnocchiwizard putting all my chips on covid then following it up with getting back to brunch"
    },
    {
        "created_at": "2020-11-08",
        "text": "RT @afoolofmyheart: if you go out in public wear a mask! You ain’t immune to covid bc you are famous and live in la acting like ur on chopp…"
    },
    {
        "created_at": "2020-11-03",
        "text": "@elizableu I’m actually looking forward to just worrying about covid again."
    },
    {
        "created_at": "2020-11-09",
        "text": "@SoPlainlyJane @jodikantor Not if someone with heart issues catches covid directly or indirectly because of this."
    },
    {
        "created_at": "2020-11-07",
        "text": "125k new covid cases yesterday 😅#Election2020 https://t.co/F1hKcScOKv"
    },
    {
        "created_at": "2020-11-08",
        "text": "@lizabellelou This covid economy is hell.🤣🤣"
    },
    {
        "created_at": "2020-11-06",
        "text": "my mom might have covid😀"
    },
    {
        "created_at": "2020-11-01",
        "text": "@hameed_shahir @ZacharySauer4 @thehill In the US only 6% died from covid alone.  The other 94% had 2-3 other comorbidities!!!  You have no clue!  Hide in your basement for the next 10 years for all I care."
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @yoosantoes: My grandpa is currently in the Philippines fighting Covid-19. My family is in desperate need of type B+ covid survivors who…"
    },
    {
        "created_at": "2020-11-08",
        "text": "RT @m0rg4nf: but students protesting to not be treated like literal animals whilst all wearing masks are the ones getting blamed for covid…"
    },
    {
        "created_at": "2020-11-02",
        "text": "Bozos. Trump is saying chill out w the testing because people randomly decide to get covid tested without any symptoms, or are randomly required for their job. Did anyone ever wake up completely fine and say hm I’ll go get tested for the flu today?? No."
    },
    {
        "created_at": "2020-11-04",
        "text": "@davidplouffe @Inkling61 It wouldn't be nearly as big a deal if covid wasn't still ravaging our country (thanks, of course, to Trump's failed leadership)"
    },
    {
        "created_at": "2020-11-03",
        "text": "Seriously. If people want things to go back to “normal” whatever normal is. Cause of covid. I wonder if people will honestly thinks doing stupid shit like that  it won’t effect it’s prolong ness. Some people need a fuckin xan"
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @beyoncehateskay: I can’t believe we were forced to adapt to living with covid instead of getting rid of covid. I really can’t believe i…"
    },
    {
        "created_at": "2020-11-06",
        "text": "So, in other news NC just had another new record of new covid-19 cases\n Again. I still have a weakened immune system. And I still am waiting on PUA. How am I supposed to eat? I am so grateful I was able to get groceries last week but it only lasts so long 😢"
    },
    {
        "created_at": "2020-11-02",
        "text": "@MuzakirAhmed the GOP has totally collapsed in WI. being the most covid-infected state right now seems to have pushed it further blue in the last month, though I'd probably have it 9-10. the MN number looks right, but MI is definitely too low. PA should be 6 or 7."
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @duchessmeghn: @BBCBreaking well, it looks like mr covid-19 didn’t appreciate his joke https://t.co/0rZWrSgU0o"
    },
    {
        "created_at": "2020-11-10",
        "text": "Canada’s covid response has its flaws but CA ≠ the US in mismanagement"
    },
    {
        "created_at": "2020-11-08",
        "text": "RT @ArleneDickinson: Biden is not shying away from owning any of the challenges his admin must face like covid, and focusing on all the goa…"
    },
    {
        "created_at": "2020-11-09",
        "text": "@EricMMatheny I’m going to go with 6%, like covid deaths."
    },
    {
        "created_at": "2020-11-09",
        "text": "got it from eating covid contaminated grains from the pyramids."
    },
    {
        "created_at": "2020-11-04",
        "text": "@Lady_Duskfall I could use a hug atm. Working during covid is rough at a nursing home."
    },
    {
        "created_at": "2020-11-05",
        "text": "https://t.co/IbmfYnzSxG\n\nInstead of this shit cover up, blame game evil lie of an existence where you covid it up &amp; fucked up your second coming U always spoke so highly about. Take note. Ur heads are all up your own assholes as the shit in your skulls think tank and stank me out"
    },
    {
        "created_at": "2020-11-01",
        "text": "RT @spark__chan: After seein y’all ig stories.... there’s going to be another spike of covid fasho"
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @chellcyyy: covid-free cebu covid-free cebu covid-free cebu covid-free cebu covid-free cebu covid-free cebu covid-free cebu covid-free c…"
    },
    {
        "created_at": "2020-11-02",
        "text": "@Lloyd_Cole \nDear Lloyd,\nSince I've confined myself in my town in precaution of covid even if I have no signs of covid, your music has been a great comfort to me. Hope everything turns out well with the elections in the USA. Take care of yourself and your loved ones.\nStephan"
    },
    {
        "created_at": "2020-11-02",
        "text": "1/ My mum is at the hospital today, for possible cancer because during #lockdownUK 1 NHS focus was on covid-19, and thru added medical neglect, they did not investigate or refer my mum for MONTHS. Just fobbed her off. I can't even go with her to hospital today due to restrictions"
    },
    {
        "created_at": "2020-11-05",
        "text": "@91ONLYANGELS @Harry_Styles @HSHQ One of the crew members had covid, and I just don't want him to get it cause someone else was being irresponsible."
    },
    {
        "created_at": "2020-11-01",
        "text": "RT @eliz_lloyd: Scotland moves into a new set of Protection levels tomorrow to help suppress covid. Find out what level you are in and what…"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @Jazzmissy2: This is very important im about to get evicted from my apartment because im not able to work because i had covid. I have 2…"
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @ScallyWagCarlos: covid cases rising, still have to work, election day tomorrow, rent is due, finals are coming up, daylight savings end…"
    },
    {
        "created_at": "2020-11-01",
        "text": "can't remember life before covid-19"
    },
    {
        "created_at": "2020-11-09",
        "text": "08PM-covid-update via New York Times https://t.co/3XJZ9AnTov https://t.co/pwcV2DQuZP"
    },
    {
        "created_at": "2020-11-01",
        "text": "RT @spann_paul: @gnomeicide Complete rubbish. Very few people have died from covid. They mainly die of other things like pneumonia etc just…"
    },
    {
        "created_at": "2020-11-09",
        "text": "Why? Who cares! Move on. Notice fauci is not on covid transition team. That’s because there are other competent people"
    },
    {
        "created_at": "2020-11-08",
        "text": "@AliBaumanTV @WCCO @CBSNewYork Covid count is going up ya think? Oh, is covid over now???"
    },
    {
        "created_at": "2020-11-04",
        "text": "@nprpolitics @NPR 90% of news about covid and trump"
    },
    {
        "created_at": "2020-11-01",
        "text": "RT @JulioVonGhoulio: So, trump apparently has covid. This could be a hoax. Later he'll emerge healthy saying the flu is worse.\n\nBut if he i…"
    },
    {
        "created_at": "2020-11-09",
        "text": "@ollytommofilm Honestly, don't. Stay where you are, free of covid and enjoy the last of the nice Falklands weather. The UK can wait until it is a safe place to be again."
    },
    {
        "created_at": "2020-11-08",
        "text": "@SteveSchmidtSES Trump wasn't a stupid president.  Several weeks ago he stated \"we've rounded the corner on covid\".  Judging by the crowds today the Chinese virus is over.  I guess it just took the election of Joe Biden to end the Chinese virus."
    },
    {
        "created_at": "2020-11-07",
        "text": "RT @petermarksdrama: One potential change for theater in a Biden admin: a more concerted and rigorous plan for fighting covid. That may ins…"
    },
    {
        "created_at": "2020-11-02",
        "text": "@bryfish10 I don’t know about you man but I’m still looking forward to us having a great covid free Easter."
    },
    {
        "created_at": "2020-11-06",
        "text": "@davemacladd @At4rivers Do they get covid every time they want to get away from awkward situations?"
    },
    {
        "created_at": "2020-11-09",
        "text": "@Nigel_Farage Don't be bringing covid back with you.  Make sure you have a covid test, you've been mixing with that covid ridden Trump family and his covid cohorts. \n\nDisgusting creatures!!"
    },
    {
        "created_at": "2020-11-01",
        "text": "RT @Rogobot2: @joncoopertweets Let him know Trump says dont let it dominate you , Don Jr. Says covid deaths are almost nothing,  Giuliani s…"
    },
    {
        "created_at": "2020-11-07",
        "text": "Those countries with something approaching democratic control of the economy had the best covid outcomes. Free market dogma has caused the unnecessary deaths of so many."
    },
    {
        "created_at": "2020-11-06",
        "text": "@EduimPuntillaFM @Caracas_FC @DvoTachira Posible brote de covid"
    },
    {
        "created_at": "2020-11-05",
        "text": "RT @iamjumpingin: I see how this works. People mail in their vote (covid, covid, covid) and then they go to the polls and vote.  And as the…"
    },
    {
        "created_at": "2020-11-08",
        "text": "tbh pre-covid me was off-track, mid-covid me was lost twofold, but now i'm slowly figuring things out. 2020 gave me time to finally learn ab myself, and im proud to say i've grown a lot.\n\nnot at my peak, still have so much to work on, but i guess it's good to celebrate effort. ♡ https://t.co/NOqyBiVDaa"
    },
    {
        "created_at": "2020-11-09",
        "text": "RT @76AmericanMade: @JanniseCurt @EricTrump You guys are fkin awsome!! You did not even shut down for covid!! But you are for trump!! Right…"
    },
    {
        "created_at": "2020-11-06",
        "text": "@cmclymer Remember when you laughed at our covid numbers. Shut the fuck up."
    },
    {
        "created_at": "2020-11-01",
        "text": "@fecklessfox100 😂😂😂 in a world where covid rules the land that made me laugh thank you 😂😂😂"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @lindsaypuppyd: Sleepy little southern town on news saying \"why should they lock down when Northern people have the covid\"\nMaybe we shou…"
    },
    {
        "created_at": "2020-11-08",
        "text": "@robbystarbuck @RobertPLewis Awesome game! Go Irish. And yes covid was and is a bullshit story to fuck up Trumps presidency and steal the election. Joe and ho can eat shit!"
    },
    {
        "created_at": "2020-11-02",
        "text": "@thehill @marcorubio I would literally crawl through covid soaked mud to vote all these bitches out"
    },
    {
        "created_at": "2020-11-10",
        "text": "there are genuinely people out there that think you can get covid through the phone"
    },
    {
        "created_at": "2020-11-01",
        "text": "@RJadwick @CNN His vote Biden and we can leave this covid world behind"
    },
    {
        "created_at": "2020-11-04",
        "text": "@flying_rodent Reminds me of confusion at starmer praising a botched tory covid response being chalked up to \"well this way it denys the daily mail a story, what can they slate him for?\""
    },
    {
        "created_at": "2020-11-03",
        "text": "RT @cymrurouge: makes u wonder why there wasn't enough money for a properly funded NHS before covid when u think about it"
    },
    {
        "created_at": "2020-11-02",
        "text": "Unfortunately my first gallery exhibition is cancelled because of covid 19, this virus is gutted our life😞😞😞😭😭😭 https://t.co/WlWfVLJVaS"
    },
    {
        "created_at": "2020-11-04",
        "text": "Hope we all get the normal Christmas we deserve with no covid shit"
    },
    {
        "created_at": "2020-11-02",
        "text": "RT @DochertyAndy: To rangers players caught attending a party breaking covid rules .!!! \n\nOutcome ... penalty to rangers ..!! 🙄 @chris_sutt…"
    }
]