[
    {
        "created_at": "2020-11-27",
        "text": "RT @hewitson10: All these tiers &amp; lockdowns could have been made a lot better if the government had just closed the covid pits AKA schools😡…"
    },
    {
        "created_at": "2020-11-26",
        "text": "@Valued_Cust0mer @marcrebillet Would love if he came over (post-covid) and played a small venue here would be unreal!"
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @thevirdas: Celebrities, please stop posting videos of your covid tests. There's someone in a full PPE kit one foot away from you who do…"
    },
    {
        "created_at": "2020-11-27",
        "text": "RT @EricTopol: Around the world, thousands of physicians have died supporting covid patients. @TheLancet pays tribute to a small group of 1…"
    },
    {
        "created_at": "2020-11-29",
        "text": "RT @pookleblinky: Today's covid denialists are tomorrow's openly eugenicist \"these disabled people are a drain on society\"\n\nLiterally. 13 y…"
    },
    {
        "created_at": "2020-11-24",
        "text": "It is reported that a vaccine trial volunteer reported that he \"could not feel God\" after his covid-19 vaccine\n\nThey can do that.\n\nThey want you completely unplugged from God and nature, and if they have to alter your DNA to do it, so be it.\n\n https://t.co/jEQuZCnTpE"
    },
    {
        "created_at": "2020-11-26",
        "text": "@yohjigoth they gonna give u covid too if u get too close"
    },
    {
        "created_at": "2020-11-29",
        "text": "RT @_BillieBelieves: Your twenties now extend to 32 to cover time lost to covid"
    },
    {
        "created_at": "2020-11-22",
        "text": "#FUCKCOVID Yesterday I found out that my favorite uncle was in the hospital due to covid. Today I find out that my aunt is also in the hospital. It has been a year and a half since I have seen them. All I ask for is a moment PRAY 🙏🏻 for them. They exemplify goodness and love."
    },
    {
        "created_at": "2020-11-21",
        "text": "RT @FuctupMike: I haven't seen people questioning the validity of the covid tests.\n\nWhere do they come from?\n\nWho handles them?\n\nI wouldn't…"
    },
    {
        "created_at": "2020-11-29",
        "text": "RT @garrcie: being against student loan debt forgiveness because you already paid off your debt is like being against a covid vaccine becau…"
    },
    {
        "created_at": "2020-11-27",
        "text": "here’s us at our covid friendly outdoor friendsgiving yesterday!! https://t.co/XiFep1iQur"
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @atensnut: BREAKING: TREASON: GA Gov. Kemp and CA Gov. Newsom bought off by communist China in covid supplies kickback and money launder…"
    },
    {
        "created_at": "2020-11-26",
        "text": "RT @literallysofie: y'all giving your grandma covid for thanksgiving when you SHOULD be like my mom https://t.co/shFQvYG8f5"
    },
    {
        "created_at": "2020-11-23",
        "text": "RT @rachel: while we’re at it we should probably stop developing a covid vaccine, its not fair to people who already had it"
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @uhhdamn: friendsgiving? yeah friends giving eachother covid."
    },
    {
        "created_at": "2020-11-27",
        "text": "RT @Rahmatan2019: 🌸Super Good news Indonesia\n🌸( Bebas dari virus korona/covid-19)\n🌸Wedding party 10K+ people is OK\n🌸Govt gives 10K face mas…"
    },
    {
        "created_at": "2020-11-28",
        "text": "RT @PellinoreWendy: #TaxChurches since they got the green light to be covid super-spreaders. Need to cover the cost of our docs &amp; nurses wh…"
    },
    {
        "created_at": "2020-11-29",
        "text": "RT @EricTrillman_: The way the NFL is handling this covid shit makes me think they didn’t even cancel the rest of that game that Bane bombe…"
    },
    {
        "created_at": "2020-11-20",
        "text": "RT @KateGreenSU: Really upsetting zoom with school leaders in my constituency this afternoon, hearing about the covid pressures they’re fac…"
    },
    {
        "created_at": "2020-11-20",
        "text": "RT @barmore27: Who is tired of the covid hoax that they are trying to distract us from the election hoax?\n\nWith a survival rate of 99.9%."
    },
    {
        "created_at": "2020-11-22",
        "text": "but they always have no or minor symptoms will be back like nothing happened in 3 days...with the covid is no big deal message...."
    },
    {
        "created_at": "2020-11-26",
        "text": "RT @bae_shaq: I can't wait to say \"Remember covid\""
    },
    {
        "created_at": "2020-11-26",
        "text": "@emilybernay @KamalaHarris @JoeBiden Can the democrats stop putting shit into the bill that has nothing to do with covid?"
    },
    {
        "created_at": "2020-11-29",
        "text": "RT @fuckmarrywill: calling covid a hoax wasn’t even the weirdest part of that jake paul interview https://t.co/JFG9rFLMzm"
    },
    {
        "created_at": "2020-11-25",
        "text": "me: *might possibly have covid, will be missing school, has to self-isolate*\n\nmy brain: the most important issue right now is that everyone is mad at you yes everyone all of your friends and teachers and classmates and coworkers and family members and your boss they all hate you"
    },
    {
        "created_at": "2020-11-26",
        "text": "RT @TheCensoredRock: Grab your guns, kids! We might have to fight our way through the covid Karen’s to get to thanksgiving dinner."
    },
    {
        "created_at": "2020-11-23",
        "text": "RT @_LisaBerry: It’s official. I’m on @BookCameo for the holidays! The isolation of covid has inspired many deep reflective moments &amp; a lov…"
    },
    {
        "created_at": "2020-11-22",
        "text": "It may be insensitive or socially irresponsible but I could give less than a single fuck about covid no more. Stay inside and keep being a social justice warrior from behind ya phone. Makes it much easier to silence."
    },
    {
        "created_at": "2020-11-27",
        "text": "@harpreet151286 @capt_amarinder @PMOIndia Bro then also he ll blame central govt for not controlling covid\nhow come khalistanis are part of protest.Congress never took lesson from 1984 and yet it wants to repeat same at cost of farmers."
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @PathFactorial: me: actually, sweden's covid strategy was a failure.\n*guy with 40 followers and no background in virology*: actually...…"
    },
    {
        "created_at": "2020-11-25",
        "text": "If we don't prosecute Trump for willfully killing thousands of Americans with his lack of covid response, who are we?"
    },
    {
        "created_at": "2020-11-28",
        "text": "i hope no one has to has to get a covid test with this 72h rule EVER omfg that shit is fuckin stressful"
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @Deen8: I wonder if we got these rap album  nominees because covid has the usual metrics in a headlock..."
    },
    {
        "created_at": "2020-11-25",
        "text": "@BadgerIcy NFL just been too inconsistent with their covid plan\n\nJust a few weeks back yall had to play GB on a Thursday night with multiple players out with covid"
    },
    {
        "created_at": "2020-11-29",
        "text": "@TexasGOP @AllenWest I love Allen West.  We will not comply with the covid tyrants.  We will live free."
    },
    {
        "created_at": "2020-11-20",
        "text": "RT @BrandonStraka: The states w strictest lockdowns are seeing covid surges again. \n\nThe lockdowns were for nothing. \n\nLives, finances, bus…"
    },
    {
        "created_at": "2020-11-21",
        "text": "any of my followers tested positive for covid? did y’all lose y’all appetite? 🤔"
    },
    {
        "created_at": "2020-11-21",
        "text": "RT @Nadia_Nazir: He bought the visor to protect against covid-19 but his Asian wife had other ideas https://t.co/oap8xIEj3c"
    },
    {
        "created_at": "2020-11-28",
        "text": "The Cuomo love-in is so bizarre. New York has had a third more covid deaths than any other state in the country. 1 in every 400 residents of NYC died of it. They had mass outdoor graves. He has done almost nothing to stop the spread. Why do people keep acting like he’s been good"
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @NubineQueen: covid ain’t boutta stop my goals 🥱 https://t.co/KCCqhSmvzB"
    },
    {
        "created_at": "2020-11-22",
        "text": "@realDonaldTrump Wait are you saying covid is still here? But but you said it would just disappear and go away after the election and the news would no longer report anything else about it. I'm so confused did you lie again My fuehrer https://t.co/WrA25XSqct"
    },
    {
        "created_at": "2020-11-25",
        "text": "@puretruthcouk Right, or the covid «test» could be the real poisoning. Why jam a stick all the way up to the brain?"
    },
    {
        "created_at": "2020-11-21",
        "text": "RT @lizazzzl: Can I get some prayers out there for my 3 year old presently fighting covid?\n\nI’m kind of freaking out. \n\nPlease"
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @Morris_Monye: \"Experts blames covid-19, #EndSARS protests for Nigeria's recession\"\n\nJokers!"
    },
    {
        "created_at": "2020-11-28",
        "text": "Those covid numbers are gonna be NOSTY in the next couple weeks."
    },
    {
        "created_at": "2020-11-25",
        "text": "@leftieKlala @JuliaHB1 Only 339 under the age of 60 died this year with covid, and most of the people who died were ill with something else, also 95% of these people were over 80 years old.... It's terrible that people die, but they do every year thousands of them.."
    },
    {
        "created_at": "2020-11-26",
        "text": "RT @RockinSing: I'm very disappointed that the corrupt UCP has allowed covid to run rampant in Alberta. So spare me your disappointment Dr.…"
    },
    {
        "created_at": "2020-11-29",
        "text": "RT @Christi86600337: So many black souls on the covid payroll!"
    },
    {
        "created_at": "2020-11-29",
        "text": "@BardsFM My sister’s brother in law shot himself in the head. They weren’t allowed to see him. He caught covid apparently while he was on life support and died of covid. That is all. 🙄 Even the doctors are liars."
    },
    {
        "created_at": "2020-11-27",
        "text": "RT @lilystgermain: the fact that the government was like no more than 6 people at thanksgiving you’ll get sick and die from covid! but go w…"
    },
    {
        "created_at": "2020-11-26",
        "text": "RT @natendo_art: Hey everyone. \nSo Rowan is sick rn and we are waiting to get results for covid. This means we are stuck self isolating. Wh…"
    },
    {
        "created_at": "2020-11-25",
        "text": "@nfl your a joke screw the steelers over twice just cause teams cant get there covid situation under control"
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @stoolpresidente: How is anybody supposed to listen to covid rules or take them seriously when every politician can’t follow their own r…"
    },
    {
        "created_at": "2020-11-23",
        "text": "RT @cekodokpiseng: @dxjttt_ Dah experience benda mcm ni waktu my whole family positive covid and most of my neighbours distance themselves…"
    },
    {
        "created_at": "2020-11-29",
        "text": "RT @Jon_statistics: @NeilDotObrien He has some front..\n\nClaiming fraudulently that 696 people died of covid yesterday.\n\nThis is factually F…"
    },
    {
        "created_at": "2020-11-22",
        "text": "do i have covid or did i just not wear my jacket to the store"
    },
    {
        "created_at": "2020-11-25",
        "text": "#covid19 #covid19tests #covid-19randomtests #delhinoidaborder #noidacovid-19cases #noidanews\n COVID: Permission to b...\nhttps://t.co/XmXOszfqlk"
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @CaywoodMark: Hey covid it's past 10 o clock in CALIFORNIA https://t.co/wGM40FbtbJ"
    },
    {
        "created_at": "2020-11-20",
        "text": "I thought it could be covid since I felt dizzy, nausea/vomiting but since those were followed by the pain I had elsewhere it seemed related to that. I did get to excitedly have a panic attack or 2 about the whole thing &amp; if I was dying again. 3/10 (points for missing work)"
    },
    {
        "created_at": "2020-11-26",
        "text": "he’s so fucking cute 😭😭😭 ‘covid pls get lost’ 😭😭😭 https://t.co/KuCY3Czx1g"
    },
    {
        "created_at": "2020-11-29",
        "text": "RT @abbygov: covid negative! which means i have a kidney infection baby! it's deadlier than covid but it's not contagious so who wanna kiss!"
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @etheralogy: y’all im screaming i just got back from doing covid tests and i didn’t know that you had to have a car and do the tests tha…"
    },
    {
        "created_at": "2020-11-20",
        "text": "@paulfish2skyco2 I think the next we will hear is that mistletoe gives you covid."
    },
    {
        "created_at": "2020-11-26",
        "text": "RT @ellorysmith: everybody in America thinks they could one day become a  billionaire but nobody thinks they could get covid"
    },
    {
        "created_at": "2020-11-21",
        "text": "I know a person working  on covid unit now. I worry about her ❤"
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @SexCounseling: The homeless are not being arrested for being out past 10:00 p.m. and not wearing a mask, and where is the covid outbrea…"
    },
    {
        "created_at": "2020-11-20",
        "text": "RT @TjPatriot1776MT: To any government officals pushing covid lock downs and unconstitutional bullshit.... I got message for you... from we…"
    },
    {
        "created_at": "2020-11-23",
        "text": "did you guys know thay if youre around your friends and ppl you know, you can take your mask off bc covid only affects STRANGERS??? no? oh thats probably bc its NOT A THING AND YOU SHOULD WEAR A FUCKING MASK WHEN YOURE AROUND PPL YOU DONT SPEND THE MAJORITY OF YOUR TIME WITH"
    },
    {
        "created_at": "2020-11-29",
        "text": "#covid #corona deep #read #adulting #StopTheSpread\n#StayHome\n#YOUareCovidsLegs"
    },
    {
        "created_at": "2020-11-23",
        "text": "RT @BuckSexton: Remember how for the 90 days or so before the election, the media insisted that covid spikes were the fault of Trump and hi…"
    },
    {
        "created_at": "2020-11-21",
        "text": "RT @SharonBarbour: North Tees Hospital is extremely busy - they are treating DOUBLE the number of #covid patients than they were at the pea…"
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @Roy_HarriUK: Hospitality is being hit by covid restrictions but we will be key to the UK's economic recovery. All you need to know abou…"
    },
    {
        "created_at": "2020-11-25",
        "text": "spread kindness not covid"
    },
    {
        "created_at": "2020-11-23",
        "text": "@Cleavon_MD And not 1 flu case right? All covid 😂"
    },
    {
        "created_at": "2020-11-28",
        "text": "@__shrijana covid"
    },
    {
        "created_at": "2020-11-24",
        "text": "I swear each covid test i have to take gets more painful and invasive. my single brain cell is taking quite a beating with how far they stick that shit up your nose."
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @i_agent101: Pakistani journalists and opposition can keep on ranting about PM policies on covid....but world acknowledged PM @ImranKhan…"
    },
    {
        "created_at": "2020-11-21",
        "text": "RT @stoolpresidente: Michigan better get covid before they have to play Ohio"
    },
    {
        "created_at": "2020-11-23",
        "text": "RT @xmarieeeeee: People questioning what’s in the covid vaccine when rustle burgers are still kicking about"
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @WealthOffWallSt: @SchmittNYC My friend, a nurse in NJ who was in the center of the initial covid frenzy is getting her real estate lice…"
    },
    {
        "created_at": "2020-11-20",
        "text": "Not Robbie Williams releasing a covid Christmas song 😭 pls it’s not the vibe"
    },
    {
        "created_at": "2020-11-26",
        "text": "#DelayMDCAT2020First due to covid take action Imran khan"
    },
    {
        "created_at": "2020-11-30",
        "text": "RT @itsryanwoodss: grinch mad that covid stole christmas this year https://t.co/EcLnSHQkzP"
    },
    {
        "created_at": "2020-11-26",
        "text": "I was gonna go see the parade in person this year but,,, covid"
    },
    {
        "created_at": "2020-11-24",
        "text": "The 10-year \"market\" rate for the US Treasury bonds were falling back towards 1.5% pre-covid.\n\nCovid just accelerated and amplified the existing debt/deflation problems...  the idea that 10 year rates will ever get back to 3-5%+ is a pipe dream now. https://t.co/UhH5GwOIiY"
    },
    {
        "created_at": "2020-11-24",
        "text": "Just another example of the trump administration enjoying spreading covid."
    },
    {
        "created_at": "2020-11-21",
        "text": "a slightly terrifying thought : if u think back to 14-18 how many times would u have gotten covid between parties n school\n\nnow tell me things will ever b normal again looool"
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @OohLookWine: Just read that you can now pay for a quick covid test to avoid quarantine after taking a holiday abroad. Tests can cost up…"
    },
    {
        "created_at": "2020-11-27",
        "text": "@NicoleKSchubert i thought he died of covid??"
    },
    {
        "created_at": "2020-11-28",
        "text": "RT @tomaskenn: Ron Desantis hasn’t done a press conference in 24 days while the state is about to surpass 1 million covid-19 cases and over…"
    },
    {
        "created_at": "2020-11-27",
        "text": "RT @DeniseInCanada: Kids are not allowed to skate nor toboggan this winter.\n\nToo much covid lurking in the snow and ice, they said."
    },
    {
        "created_at": "2020-11-23",
        "text": "@FLOTUS Its so bad and now truth come out about covid like most of us thought\n\nhttps://t.co/W7XKpqovdV"
    },
    {
        "created_at": "2020-11-29",
        "text": "@lovethetuff @BustingCrimes @johnredwood Hospitals have reduced services because they had to direct staff to covid patients due to the more intensive care they require. They haven't got people standing round twiddling their thumbs."
    },
    {
        "created_at": "2020-11-21",
        "text": "RT @derek8185338005: went to get a covid test and the guy asked me if it was my first time. i said no and he said \"Welcome back\" like we we…"
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @MeidasTouch: Kelly Loeffler is the very definition of a carpetbagger. She is letting covid, fascism and Qanon run rampant in Georgia an…"
    },
    {
        "created_at": "2020-11-23",
        "text": "RT @BonessCC: #DYK 25% of @Bonessunitedcfc are girls. Have you been wondering how to fill the long covid winter? Why not join a thriving gi…"
    },
    {
        "created_at": "2020-11-27",
        "text": "Is it safe to travel to Mahableshwar? Will there be a covid testing while entering back to Mumbai in next 4-5 days? \n@MumbaiPolice @mybmc"
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @AnasSae73133567: We reject this Injustice how they assure that difficulty of test will be same\nHow we can test in two days while covid…"
    },
    {
        "created_at": "2020-11-23",
        "text": "RT @MashiaraDream: A party at Harvelle's Roadhouse - without the Harvelles but with Jimmy Novak? That was their great pre-covid plan? Someo…"
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @CozyPunished: I guarantee you, a week after Thanksgiving they will say there was a massive spike in covid cases and they will put in pl…"
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @JessMarieGarcia: A negative covid test is not a free key to the city or a fast pass to do w/e the hell you like, maskless . It’s a mome…"
    },
    {
        "created_at": "2020-11-27",
        "text": "RT @sarahlugor: covid is going 12M-0 against America and y’all still wanna go black friday shopping??????????????????????????"
    },
    {
        "created_at": "2020-11-26",
        "text": "RT @shoe_sticky: This year turned upside down by covid pandemic and worst economic recession in a century. The left has spent that time lob…"
    },
    {
        "created_at": "2020-11-29",
        "text": "RT @TeamPelosi: Over 6 months ago, House Democrats put desperately-needed #covid relief for the people on the table. \n\nAll that time, Senat…"
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @HermelaTV: What curfew? Massive crowd in Huntington Beach, CA protesting the statewide covid curfew that went into effect  less than an…"
    },
    {
        "created_at": "2020-11-26",
        "text": "RT @boriquagato: so either covid cures heart disease, or this has been an epidemic of misclassification.\n\ndon't even get me started on PCR…"
    },
    {
        "created_at": "2020-11-26",
        "text": "RT @Quicktake: ⚡️ EXCLUSIVE: K-pop group @BLACKPINK, the world's biggest pop band, talks covid and future plans #블랙핑크 \n\nhttps://t.co/U3tQHY…"
    },
    {
        "created_at": "2020-11-23",
        "text": "RT @Poshpixieco: I officially tested NEGATIVE for covid! 😭💓 this is such an amazing feeling but also oh so perfect because I had an update…"
    },
    {
        "created_at": "2020-11-27",
        "text": "RT @Cravemayy: Please pray for my grandmother she is 100 year olds and just tested postive for covid💔 https://t.co/VsapApgavE"
    },
    {
        "created_at": "2020-11-26",
        "text": "RT @plantprincesa: first up, possibly the easiest, as covid has impacted indigenous folks harder than most, donating directly is an easy wa…"
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @PhilosophyTube: UK’s new covid tiers just dropped:\n\nTier 1: Restaurants and gyms open; mixed household sex allowed\nTier 2: Gyms closed…"
    },
    {
        "created_at": "2020-11-22",
        "text": "Brazilian Federal Government might have to trash almost 7 million covid tests that are about to expire, more tests than it has done so far.\nThe current Health Minister is an army general expert in logistics."
    },
    {
        "created_at": "2020-11-24",
        "text": "I know covid cases will spike after Thanksgiving so I’m making a big bet on ZM stock"
    },
    {
        "created_at": "2020-11-26",
        "text": "RT @SenWhitehouse: Last week, Mitch McConnell jammed through some judges without passing covid relief. Same thing the week before. And the…"
    },
    {
        "created_at": "2020-11-23",
        "text": "RT @LeahButlerSmith: My friends 20 yr old just ask if covid knows the person in the bar is consuming alcohol when there’s no food about?…"
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @sistronk: One of the most egregious things to have happened under the guise of covid is that I cannot go feed the homeless this holiday…"
    },
    {
        "created_at": "2020-11-27",
        "text": "@DavMicRot @realDonaldTrump A man who spews hatred, has no inclination of the devastation covid-19 is still causing, is clearly I denial about his loss, now wants to maximum chaos for the successor, claims others' success as his own....\nA CHRISTIAN???🤷🏾‍♂️\nProbably only to the extremists.\nUNBELIVABLE.!!"
    },
    {
        "created_at": "2020-11-26",
        "text": "@DemocracyInn Where they make the covid fresh - lol"
    },
    {
        "created_at": "2020-11-27",
        "text": "early today i talked to my friend and she told me she tested positive for covid again and as if i wasn't already freaking out i can't stop coughing and i don't know if it's just my rhinitis or something else"
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @LarwoodSally: @annastayshaa Today is confetti day her in Victoria. \nThe last covid patient has left hospital. Triple donuts! Love the c…"
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @gregpmiller: With U.S. in covid panic, Sen. David Perdue reaped millions buying and selling stock.  \n\nhttps://t.co/7T59yu818G"
    },
    {
        "created_at": "2020-11-21",
        "text": "RT @RealBrysonGray: Someone that works at a hospital told me that hospitals are making bank because of covid! So they just slap covid onto…"
    },
    {
        "created_at": "2020-11-21",
        "text": "Now that they got their boi elected, the CIA is releasing the covid vaccine."
    },
    {
        "created_at": "2020-11-28",
        "text": "RT @Cleavon_MD: This 2nd surge is WORSE THAN the first, b/c we are seeing a high volume of sick non-covid emergencies, in addition to COVID…"
    },
    {
        "created_at": "2020-11-24",
        "text": "@MrBlackVenom We bought a lot when PJ was going through chemo because he needed them. That was pre covid! We haven’t been able to find them since covid hit."
    },
    {
        "created_at": "2020-11-23",
        "text": "RT @alex_vulvescu: @Woman4W I don't wanna be a guinea pig either. I'll continue to be cautious and wait. Not nice to get covid from what I'…"
    },
    {
        "created_at": "2020-11-27",
        "text": "RT @SandraRPearce1: @DaveMilbo As if it wasn't difficult enough coping with #covid fears, economic issues &amp; not seeing family for months, h…"
    },
    {
        "created_at": "2020-11-26",
        "text": "RT @anilalpula: If you ever feel that no one takes you seriously, remember covid."
    },
    {
        "created_at": "2020-11-23",
        "text": "@HikaruRose He's a real sook, too. Housemate &amp; I are working from home due to covid &amp; he's always howling at our doors to be let in while we work lol\n\nHere's a bonus of him with his favourite blankie https://t.co/grlrWl8tiw"
    },
    {
        "created_at": "2020-11-23",
        "text": "@patamons She could have warned us about covid"
    },
    {
        "created_at": "2020-11-25",
        "text": "The funny shit is they gon get covid cuz they touchin him"
    },
    {
        "created_at": "2020-11-24",
        "text": "Me if my crush were to get covid!"
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @BillPascrell: 227 rightwing judges\n0 new covid relief\n0 new stimulus checks\n0 new unemployment\n263,845 dead Americans\n\nThat’s one judge…"
    },
    {
        "created_at": "2020-11-30",
        "text": "Lol, someone referred to this article as rationale for how covid is nothing serious &amp; recent death rates are normal..."
    },
    {
        "created_at": "2020-11-21",
        "text": "RT @raegldn: y’all remember when they blamed mayor cantrell and new orleans for “allowing” MG2020 and starting the spread of covid"
    },
    {
        "created_at": "2020-11-29",
        "text": "RT @lunch_enjoyer: taking the covid vaccine as soon as it comes out only so I can join a lawsuit against pfizer in 2023 and get $3.50 after…"
    },
    {
        "created_at": "2020-11-20",
        "text": "@joemeawasige @CPAC_TV Look at the average age of a covid death, it's over 80. Which is the end of our life expectancy. So don't count them as covid deaths either then."
    },
    {
        "created_at": "2020-11-23",
        "text": "@angeluswentz thank u im here basically all the time because of covid"
    },
    {
        "created_at": "2020-11-21",
        "text": "RT @Finalbloodbath: Covid at 9:59pm vs covid at 10:00pm https://t.co/reufKL8Hgc"
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @Finalbloodbath: The covid coming out at 10:01pm https://t.co/MsgW5KBf71"
    },
    {
        "created_at": "2020-11-21",
        "text": "RT @thebradfordfile: Andrew Cuomo is getting an Emmy for delivering the second highest covid death rate in America. \n\nWe live in a clown wo…"
    },
    {
        "created_at": "2020-11-22",
        "text": "Without covid trump would've won ain't that a bitch"
    },
    {
        "created_at": "2020-11-26",
        "text": "@SonOfStormcloak They should be held accountable for anyone catching covid from unprotected events. Now mega churches can f right off, seriously they are not churches just complete scamers. I bet they are the ones that will likely have to biggest events with their donation pot ready to spread."
    },
    {
        "created_at": "2020-11-30",
        "text": "Yes. Release them. DNA identification also proves to be a tool of power along with covid identification and other fraudulent forms of identification."
    },
    {
        "created_at": "2020-11-22",
        "text": "@thatalicewu Having travelled Asia extensively, I always appreciated how folks wore masks even pre covid!  Having worked in retail I was becoming tired of getting a cold/flu repeatedly as people would come to work sick and germy.  I for one like the mask!"
    },
    {
        "created_at": "2020-11-28",
        "text": "RT @LadyOcciput: Is it true that Santa is immune from covid because he has...santabodies?\n\nNo? Delete my account?"
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @safe_pdx: We have quite a few grocery store &amp; restaurant covid alerts posted on our Instagram stories right now. All first hand account…"
    },
    {
        "created_at": "2020-11-26",
        "text": "RT @man_like_demi: Is unilag going to do covid test for everybody when we resume? Or its just insha allah and blood of Jesus?"
    },
    {
        "created_at": "2020-11-27",
        "text": "@baggerv03 Was awesome hanging out with you mike. One of the last things we did pre covid. Looking forward to the next time!"
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @KEN7ZOLA: Arteta ball might be deadlier than covid. RIP"
    },
    {
        "created_at": "2020-11-20",
        "text": "Guiliani's son \"tested positive for covid\"\nhttps://t.co/vXdfURUCor #coronavirus #pandemic"
    },
    {
        "created_at": "2020-11-20",
        "text": "everyone in the legal office I work at tested positive for covid EXCEPT me because I’m the only one who WEARS MY MASK AT WORK!!!!! &lt;3"
    },
    {
        "created_at": "2020-11-28",
        "text": "Roll tide -22 buy the points 🐘 #ironbowl2020 #saban loves getting covid"
    },
    {
        "created_at": "2020-11-24",
        "text": "@jisoobiaskim @ForeverKimJisoo Extra actor in snowdrop confirmed as a close contact of a positive covid"
    },
    {
        "created_at": "2020-11-23",
        "text": "just heard covid caught a case of donald-jr, wishing it a speedy recovery"
    },
    {
        "created_at": "2020-11-24",
        "text": "yay totally covid case at my school"
    },
    {
        "created_at": "2020-11-30",
        "text": "@SpeakerPelosi @RepAnthonyBrown With 97% plus of the population being covid free and easy recovery is available like Donald Trump received, it's quite clear that COVID is being used by the government to starve the people and plunder whatever money they have or ability to feed their children &amp; that is EVIL! https://t.co/GA36QLAFRn"
    },
    {
        "created_at": "2020-11-29",
        "text": "mf probably gave nate covid too 💀"
    },
    {
        "created_at": "2020-11-23",
        "text": "Now I’m scared I’m going to get covid from the covid tests after watching this video. That’s more people standing around together than I’ve been around in weeks. https://t.co/XCfFook5ws"
    },
    {
        "created_at": "2020-11-28",
        "text": "RT @AllchurchMatt: One of the small positives about covid is having the @flying_cafe still open in November! - amazing and thank you for ke…"
    },
    {
        "created_at": "2020-11-22",
        "text": "@zacbrownband would you consider donating to a family of a nurse hospitalized with covid in need? https://t.co/WcIHQ3Z1b9…"
    },
    {
        "created_at": "2020-11-29",
        "text": "@JeffreeStar @CashApp Please Single mom!  Out of work for 3rd time because of covid rent is due Tuesday and I cant afford it. Cant give my 3 yr old a Christmas either.. I make these self defense keychains if anyone's interested $jackietrost https://t.co/Vbr6z0MPpZ"
    },
    {
        "created_at": "2020-11-28",
        "text": "getting tested for covid and strep  :|"
    },
    {
        "created_at": "2020-11-28",
        "text": "When bizarre goes over the edge!! $1500 to take the covid vaccine!!!!!! ARE YOU CRAZY TO GET THIS SHOT?! I don't care if you need the money!! PLEASE ASK YOURSELF WHY BEFORE THE MONEY MAKES YOU BLIND!!! Find another away!!! SAY NO!!! https://t.co/fE6jwRnI6P"
    },
    {
        "created_at": "2020-11-26",
        "text": "RT @benshapiro: This stupid, stupid man was given an Emmy, a prime slot at the DNC, and a book contract to talk about his masterful covid r…"
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @mochiijiminx: Stay strong and pray if you can moa and army for TXT, they took a covid test we r shaking, please pray if u can"
    },
    {
        "created_at": "2020-11-23",
        "text": "RT @grayphil27: Today in the parcel packing warehouse. We had a chat about our pre covid jobs.\n2  taxi drivers\n1 singer bars\n2 actors in th…"
    },
    {
        "created_at": "2020-11-24",
        "text": "i think what alot of people do not get about covid, if you live in communal housing, listen here bitch your house is your wuarantine. your actions affect the niggas you live with. niggas aint seem to get that when i lived with them either."
    },
    {
        "created_at": "2020-11-28",
        "text": "@DanCrenshawTX your joke covid relief bill dosen’t actually provide relief to who needs it the most. pass the heroes act."
    },
    {
        "created_at": "2020-11-21",
        "text": "tested positive for having a fat ass\n\nand negative for covid"
    },
    {
        "created_at": "2020-11-21",
        "text": "yass covid free na!"
    },
    {
        "created_at": "2020-11-26",
        "text": "RT @ZahoorBuledi: Appreciations for Turbat Police for such public awareness measures against covid-19. Ppl should be sensitised to practise…"
    },
    {
        "created_at": "2020-11-24",
        "text": "im bout to be done with my tour and we still out here with covid smh"
    },
    {
        "created_at": "2020-11-21",
        "text": "Under 65 for covid? \n@alexkx3 @DaFeid @MarkChangizi @aier https://t.co/x0ie2t5brl"
    },
    {
        "created_at": "2020-11-25",
        "text": "They don’t know how hardly a covid patient manage to survive they are imposing another test within 14 days that’s totally absurd by the way having 2 exams is also against pmc laws #ShameonPMC #mdcatianslivesmatter #DelayMDCAT2020"
    },
    {
        "created_at": "2020-11-25",
        "text": "So... Umm.. 👀Yeah I was actin up last night 😳 but shout out to covid 🖕🏽🙅🏽‍♂️🤷🏽‍♂️for helping with the new booty 💃 #partOne https://t.co/9yE7OePk3r"
    },
    {
        "created_at": "2020-11-21",
        "text": "@SidneyPowell1 @LLinWood Please tell me they're goin 2 prison. This bullshit covid just 2 take out Trump has taken out small business too. My business is worth losing if I can keep Trump as my prez cuz I will bounce back. But 2 lose it &amp; have these bastards in power will not sit well with me. Not at all."
    },
    {
        "created_at": "2020-11-20",
        "text": "My grandma has been test positive for covid.. she been in nursing home since early this year..."
    },
    {
        "created_at": "2020-11-26",
        "text": "RT @epigwhisp: Do you notice how the #vaccine cabal choose their words? “#covid vaccine hesitancy”? As in this is the standard people &amp; you…"
    },
    {
        "created_at": "2020-11-25",
        "text": "Loved the most recent 538 where they so thoughtfully explained that people ignoring covid guidelines are exhibiting human nature, while those people shaming the rule breakers are inhuman and themselves shameful. Human nature: it only applies to the brainwashed."
    },
    {
        "created_at": "2020-11-21",
        "text": "RT @BMeiselas: Perdue is a coward. He happily lets fascism, QAnon and covid run rampant in Georgia as long as he can cash in on his insider…"
    },
    {
        "created_at": "2020-11-27",
        "text": "@Treyissimo @theOtterj Same thinking there with covid. Cool I’ll keep you updated on when the plan becomes a reality bubs 🖤"
    },
    {
        "created_at": "2020-11-23",
        "text": "@lauren_ten I expected them to say Rudy was being weird because he had covid like his son. After all, Trump pretended to have covid after his appalling first debate. Hot and sweaty old men looking for sympathy."
    },
    {
        "created_at": "2020-11-20",
        "text": "lmao my state senator got covid"
    },
    {
        "created_at": "2020-11-28",
        "text": "RT @boriquagato: from CDC:\n\napparently, even those who have had COV should consider getting a covid vaccine because we do not know how long…"
    },
    {
        "created_at": "2020-11-21",
        "text": "RT @gokulchan: Reason for increasing covid cases in Delhi"
    },
    {
        "created_at": "2020-11-26",
        "text": "@TheMindsculpter Problem is it's full on covid news billboards...radio.....I listen to footy on radio soon as news break turn radio off...but people are bombarded with covid this and that.... 99 per cent survival rate of covid world wide ?"
    },
    {
        "created_at": "2020-11-28",
        "text": "RT @EricTopol: We've blown through the line of support. \n~90,000 covid patients in the hospital.\nNot just beds. Not enough nurses, physicia…"
    },
    {
        "created_at": "2020-11-20",
        "text": "Donnie Jr coke-covid head https://t.co/706JOkl0gU"
    },
    {
        "created_at": "2020-11-24",
        "text": "@FieldYates Hopefully it’s not covid"
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @thatalicewu: Once through  immigration and  baggage, we are required to take govt-approved covid-safe cars to our quarantine hotels. (I…"
    },
    {
        "created_at": "2020-11-23",
        "text": "RT @nany_pacheco19: Pinche covid"
    },
    {
        "created_at": "2020-11-23",
        "text": "@RonaldGarceau4 @TuckerCarlson How is separating families at the border “pro-family?” How is allowing covid to ravage this country pro-life?"
    },
    {
        "created_at": "2020-11-30",
        "text": "@prfctlux someone from up10tion got positive checked on covid, they're attending inkigayo so people are worried about everybody that came to inkigayo that day, now we just can hope for the better for artists, staff, everyone"
    },
    {
        "created_at": "2020-11-25",
        "text": "onde vai ter vacina de covid na black friday?"
    },
    {
        "created_at": "2020-11-29",
        "text": "@zara_clench_CEP We did thank you. Im almost grateful that covid and local/National lockdowns meant the plans for October weren’t possible as this weekend came just at the right time. It was lovely x"
    },
    {
        "created_at": "2020-11-26",
        "text": "RT @AmandaDannielle: Man. I hate covid. RIP Lonnie."
    },
    {
        "created_at": "2020-11-21",
        "text": "RT @347shadywood: @JenniferJJacobs Donny Jr has covid?  Man I feel bad for the virus."
    },
    {
        "created_at": "2020-11-21",
        "text": "Hearing taps played at Fort Myer tonight is a grim reminder of the 250,000 people who died from covid."
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @prayingmedic: Fake news pushes fake covid crisis causing sheep to panic."
    },
    {
        "created_at": "2020-11-28",
        "text": "I’m gone dress up for founders day and go no where because of covid 😭😭"
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @rwsmith57: I was wondering if it's okay, could I get a few birthday wishes? You know with the whole covid staying in and being alone an…"
    },
    {
        "created_at": "2020-11-26",
        "text": "@covid_19nurse I had covid in January. I had cold sweats and fatigue that was it. Plus, I was tested for everything. They didn’t have tests at that time either. Have you ever thought of the theory that the virus is on the mask and that’s how people are catching it. Wouldn’t that be a coincidenc"
    },
    {
        "created_at": "2020-11-28",
        "text": "The covid new reality @KShostakovskaya #iceskating:"
    },
    {
        "created_at": "2020-11-26",
        "text": "@realDonaldTrump How much happier we’d be if covid killed you"
    },
    {
        "created_at": "2020-11-24",
        "text": "Governor Mike please don't start this news conference with some pie in the sky wishes for the covid vaccine next summer and how great it is.  We need to survive the winter first."
    },
    {
        "created_at": "2020-11-23",
        "text": "RT @ianneantoinette: if you’re an anti-masker you should sign a form that if you get covid you don’t get taken care of by any health profes…"
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @MariaCuomoCole: \"Given that Black people in the United States are also more likely to die of covid-19, we find ourselves between the ro…"
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @prayingmedic: After receiving a letter from congressional Dems, YouTube suspends OANN for spreading covid 'misinformation.' https://t.c…"
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @StephenGutowski: One of my closest friends had to go to the hospital this morning because of covid. He was having trouble breathing and…"
    },
    {
        "created_at": "2020-11-26",
        "text": "Can this covid vaccine be produced alreadyy??? I’m tryna go ‘Umrah man.. I need suttin drastic to level up my Iman at this point"
    },
    {
        "created_at": "2020-11-22",
        "text": "ᅟ ᅟ ᅟ ᅟ ᅟ ᅟ ᅟ ᅟ 🗝 — ‘ 𝗠𝗔𝗫 𝗮𝘀 𝗭𝗮𝗰𝗵𝗮𝗿𝘆 𝗔𝗯𝗲𝗹𝘀.\nwould you be my little quarantine? ♡\n shaolin matador de porco\nqr ser meu covid-19? ♡\n\nmano"
    },
    {
        "created_at": "2020-11-27",
        "text": "RT @snoetteke72: @TrumperWavin People are tired of this covid and getting real sick over here... No rights anymore.. just sit down and sgut…"
    },
    {
        "created_at": "2020-11-23",
        "text": "Fuck uuu covid"
    },
    {
        "created_at": "2020-11-23",
        "text": "RT @Lil_hippiee_: Bruh ya just stop thanking Mr.Shafqat now &amp; start praying that covid-19 doesn't go from worse to worst."
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @srtdvr: When covid started, it has rlly been hard for us. My mom got covid+ &amp; was not able to work. We r $862 behind from being able to…"
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @RoArquette: People are dying from covid and starving this thanksgiving that’s what I’m thinking about. And It’s up to us as  human bein…"
    },
    {
        "created_at": "2020-11-28",
        "text": "This has a direct effect on our staffing too. When these ppl were out on covid protocol staff got shuffled around to cover and it put enormous stress on us. Fuckin selfish clowns 🤡"
    },
    {
        "created_at": "2020-11-28",
        "text": "RT @99freemind: Archived version of the deleted Johns Hopkins article showing the reality of the (low) covid death numbers\n#Plandemic\n#Fake…"
    },
    {
        "created_at": "2020-11-25",
        "text": "#covid-19  Study finds 84% fewer hospitalizations for patients treated with controversial drug hydroxychloroquine https://t.co/PZAiykmDdx"
    },
    {
        "created_at": "2020-11-26",
        "text": "@sm_chirps16 @chirpy_toree Listen  plz tell her now a days covid is lil weak\nNothing will happen with uncle trust me\nMy uncle and our whole family gone through this some months back\nMy uncle was hospitalized tooo\nBut now he is totally fit and fine and doing his own job\nPlz tell her don't stress"
    },
    {
        "created_at": "2020-11-21",
        "text": "This ain’t right , everyone blaming covid cuz there’s “no jobs” there’s plenty of jobs out there , mfs find excuses before jobs"
    },
    {
        "created_at": "2020-11-25",
        "text": "not my bff getting covid 😫😫✌🏻"
    },
    {
        "created_at": "2020-11-29",
        "text": "RT @snellmail1: Covid didn’t do this but our governments response to covid that did this. https://t.co/hEkddG0Lwf"
    },
    {
        "created_at": "2020-11-23",
        "text": "RT @uhhdamn: and more importantly friends giving the innocent people then forced to interact with them covid."
    },
    {
        "created_at": "2020-11-20",
        "text": "@MaisKaGhorl19 @SB19Official @MTV The covid will not get me today\n\nREQUEST @SB19Official @MTV #FridayLivestream\n\nSB19 VotingDay \n#D1toSB19Live\n#SB19BBAnn1v"
    },
    {
        "created_at": "2020-11-20",
        "text": "@TashreeqJansen @ScottAdamsSays She truly got beat. And didn’t have the covid/mail in ballot back up plan to cheat her way into office like Biden"
    },
    {
        "created_at": "2020-11-21",
        "text": "RT @olimould: The place-making fetish in the wake of covid, if unaccompanied by meaningful poverty alleviation policies and commoning infra…"
    },
    {
        "created_at": "2020-11-24",
        "text": "fuck covid \ni miss my friends :("
    },
    {
        "created_at": "2020-11-24",
        "text": "Although we have triple donut day for the first time in months, it doesn’t mean covid has been completely eradicated. Make sure you get tested if you have the slightest of symptoms and continue to wear your masks indoors. Stay safe and well done Victoria\n\n#COVID19Vic"
    },
    {
        "created_at": "2020-11-29",
        "text": "my apartment is being shown tomorrow &amp; my room is a nightmare &amp; I can’t go home until I get my covid results which is supposed to be today SOS"
    },
    {
        "created_at": "2020-11-27",
        "text": "RT @USRealityCheck: The Midwest is America’s covid-19 hotspot “WE AS PHYSICIANS struggle to conceive of the idea of exponential growth,” sa…"
    },
    {
        "created_at": "2020-11-20",
        "text": "Can’t wait until these scenes come back after covid. Seems like a lifetime ago!!"
    },
    {
        "created_at": "2020-11-28",
        "text": "Nigel Cox breaking covid regulations today by travelling from Derbyshire to North Wales. The guy is clearly as deep as a puddle. https://t.co/YZv5xNz1Na"
    },
    {
        "created_at": "2020-11-29",
        "text": "RT @ScottHastings: So newton goes on covid list game postponed 2 weeks...@Broncos loose all 4 qb’s, see ya sunday? Seems a bit one sided? H…"
    },
    {
        "created_at": "2020-11-21",
        "text": "covid really said u wanna make ur depression worse? 😈"
    },
    {
        "created_at": "2020-11-20",
        "text": "RT @cluedont: Robbie Williams releasing a covid Christmas song reminds me of that time I tried to cheer everyone up with some wasps."
    },
    {
        "created_at": "2020-11-29",
        "text": "RT @steve_boots: For a bit of statistical perspective...\n\n1 in 340 people in Regina is currently infected with covid.\n\n1 in 222 people in S…"
    },
    {
        "created_at": "2020-11-20",
        "text": "@news10nbc Is there information on the breakdown by illness/medical needs? How many are because of covid? It’s pretty vague to put out half of the information."
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @Lollardfish: \"We quarantined and got covid\"\n\"Ok well except for eating out, flying on planes, shopping, going to a competitive eyeball…"
    },
    {
        "created_at": "2020-11-26",
        "text": "@SotaSteph All good, thanks for asking! Can't want for this covid crap to be gone one day lol"
    },
    {
        "created_at": "2020-11-22",
        "text": "i know i don’t have covid cause i can still smell peoples bullshit"
    },
    {
        "created_at": "2020-11-21",
        "text": "This covid shit needs to end Asap 😤"
    },
    {
        "created_at": "2020-11-28",
        "text": "@Rawb_7 Great what can get better khamzat get covid next lol"
    },
    {
        "created_at": "2020-11-27",
        "text": "@GregHuntMP All thanks to the covid app?"
    },
    {
        "created_at": "2020-11-26",
        "text": "Like how do you work healthcare, complain about being overwhelmed with covid patients,  preach social distancing,  then go out for Friendsgiving ?"
    },
    {
        "created_at": "2020-11-29",
        "text": "RT @tweetingmili: Okay Mumbaikars Suggest a place to hangout alone amidst this covid situation. I need some peace and good food😇"
    },
    {
        "created_at": "2020-11-28",
        "text": "@CatBugler @robbysue1 @Jim_Jordan The scariest thing about covid is how it exposed the lack of critical thinking skills on the left."
    },
    {
        "created_at": "2020-11-20",
        "text": "RT @smellybellyjely: @NYGovCuomo love is sending covid people into old people's homes to ice the elderly and sick right?"
    },
    {
        "created_at": "2020-11-27",
        "text": "RT @MarrelRedwin: Tomorrow, anyone who has to work retail: \n\nPlease be safe. Especially with covid, Black Friday is an awful mess. People w…"
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @Barkiologist: Here is a new covid tracking tool. Just type in your zip and get the stats. \nhttps://t.co/ii0cQFhFjO"
    },
    {
        "created_at": "2020-11-24",
        "text": "@fordnation Public Health Agency Canada's data as of Oct 2020. It shows 95.2% of ALL covid deaths in Canada are IN senior centers and long term care. 24125 seniors caught covid 71% RECOVERED. 2 fatalities in a food/drink/retail setting. There is no pandemic in the general public. Fact. https://t.co/O8qDcN0Iqy"
    },
    {
        "created_at": "2020-11-25",
        "text": "@fordnation Vaccines may help prevent covid symptoms from catastrophically harming our people, yes.  However, the science needs long term studies to predict efficacy."
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @Walkabout24: A new term is being used to describe covid fatalities, it's 'involving covid' not 'of covid' or 'with covid' any more. Wha…"
    },
    {
        "created_at": "2020-11-24",
        "text": "@geninrising @SC_Blues_RESIST @RandyRRQuaid My mother in law (nurse manager for covid icu in illinois) says it's NBD and it's encouraging to see healthy 40 something's die every day."
    },
    {
        "created_at": "2020-11-20",
        "text": "RT @imHimDaGoat: Glad my moma feeling better covid was kickin her ass she 95% back"
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @Asad_Umar: Increase in covid patients on ventilators in last 15 days: peshawar 200%, multan 200%, karachi 148%, Lahore 114%, Islamabad…"
    },
    {
        "created_at": "2020-11-27",
        "text": "@Chief_Eph its literally a game and covid is life and death likeeee"
    },
    {
        "created_at": "2020-11-26",
        "text": "My great aunt lost her battle with a covid last night.  My uncle died Tuesday morning. Not sure of what yet. Please, wear a mask. Wear it correctly. And be honest to people about exposure. If you know, quarantine.  Just because you don’t have symptoms does mean you don’t have it."
    },
    {
        "created_at": "2020-11-23",
        "text": "@GovMikeDeWine HOW ABOUT ur caregivers stop giving grandparents covid in lagrange ohio ? WHen noone else can visit them he catches covid and died ! Answer that @GovMikeDeWine RIP Pappy Korean WAR VET  11/22/2020"
    },
    {
        "created_at": "2020-11-21",
        "text": "RT @JesusisaThembo: this is the face of covid-19 https://t.co/gWTsXIo9OP"
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @RobertC7467766: @loudproudTexan @BreitbartNews This on top of covid will kill basically most dem voters and blacks, legal Latinos too.…"
    },
    {
        "created_at": "2020-11-24",
        "text": "is it possible the Biden celebration kinda skyrocketed LA's covid #s? otherwise i dont get it...https://t.co/ug9A2XrTwt"
    },
    {
        "created_at": "2020-11-27",
        "text": "RT @desertfox61I: Is this true ❓\n\nBREAKING: TREASON: GA Gov. Kemp and CA Gov. Newsom bought off by communist China in covid supplies kickba…"
    },
    {
        "created_at": "2020-11-21",
        "text": "@moatasemIhm @carilgast @_marymary7 @KamVTV @KeishaBottoms @JoeBiden The video could have been shot pre-covid and posted this year. You ever tweet, text, email, or share an old photo or video from your phone, nitwit?"
    },
    {
        "created_at": "2020-11-23",
        "text": "RT @DarkInjustices: What if the cure for covid was anal?"
    },
    {
        "created_at": "2020-11-25",
        "text": "@victoriamfarley Even here, I had a family member get covid and I was exposed, I tried to go to the local urgent care in Fremont and they were closed done due to not having enough tests, and cvs was booked out a week and refused to test without symptoms. Even pregnant!"
    },
    {
        "created_at": "2020-11-23",
        "text": "@Razaan_k @sloansaidso Volkswagen is filthy with employees who have recently gotten covid. A whole high-school hostel has been laid low because of one infected teacher."
    },
    {
        "created_at": "2020-11-20",
        "text": "RT @iheartmindy: It was never about covid, that was just a way to backdoor destructive economic policies under the guise of “public safety”…"
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @gasstationgurl: I want to coexist with peace not with covid."
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @KAG45Patriot: Those masks work so well that 80% of the people who got covid wore masks."
    },
    {
        "created_at": "2020-11-24",
        "text": "@rashtrapatibhvn @airindiain @IAF_MCC Why waste tax payer money in covid times for a temple darshan on govt aircraft ? A E darshan would have saved lot of money which could have been used for poor people ."
    },
    {
        "created_at": "2020-11-28",
        "text": "I've ordered maybe 2 things online my whole life pre-covid, and now with covid I ordered stuff &amp; keep getting emails regarding things being shipped and I don't remember what I've ordered or from where and I'm so confused"
    },
    {
        "created_at": "2020-11-28",
        "text": "The salah covid situation has blown the team picks and captaincy picks wide open this week. Great to see so much variety in teams for a change #fpl #FPLCommunity"
    },
    {
        "created_at": "2020-11-23",
        "text": "sayaw ng NEGATIVE ang covid test result. Thank you Lord 🥺😇❤️ https://t.co/BouymKxuQ0"
    },
    {
        "created_at": "2020-11-20",
        "text": "RT @vdarkvwild: ok here's a perfect non-BTS concert night for post-covid: i fucking get ready to telepathy, in the car busting out of my se…"
    },
    {
        "created_at": "2020-11-23",
        "text": "You’re an asshole of you Know you have covid and you willing decide that you’re not going to quarantine for you’re own selfish reasons. And the whole reason your ass has covid is because you do not wear your mask in public. How hard is it to follow the damn rules."
    },
    {
        "created_at": "2020-11-28",
        "text": "@thepackisbackk the play in tourney was just for covid. and i don’t believe in that. it’s basically a participation trophy lol."
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @Gabrielle_Korn: Basically everyone I know is planning on secretly making exceptions to all of their previous covid precautions for the…"
    },
    {
        "created_at": "2020-11-21",
        "text": "RT @william20673995: @KayaJones Covid was used as a political tool world wide!  In the  U.S. 11 million contracted covid in 12 months  in 2…"
    },
    {
        "created_at": "2020-11-28",
        "text": "@KLoeffler Killing a lot more people now because covid is offensive to “religious freedom”"
    },
    {
        "created_at": "2020-11-20",
        "text": "You are no better than president trump in the covid-19 agenda, and frankly you are damaging to the papers reputation. For God's sake, think of how many people you can potentially harm."
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @808Charmer: A slight (covid secure) alternative to Bigga Dance, which due to covid couldn’t run this year. BUT!\n\nBigga lounge is the ne…"
    },
    {
        "created_at": "2020-11-26",
        "text": "RT @1wabbitt1: ..because an ex pub landlord with NO experience at all in the field, is always the best person to hire to produce covid test…"
    },
    {
        "created_at": "2020-11-21",
        "text": "RT @satansradio666: The wicked created covid-19 virus to cash in on the vaccine"
    },
    {
        "created_at": "2020-11-25",
        "text": "@celliottability Yea right. Why are you guys paying a USA company for covid consults in Ontario. How the f' does that make sense. The whole bunch of you are YAHOOS."
    },
    {
        "created_at": "2020-11-21",
        "text": "@cartoons_mad @ReesusP I think we should be able to have class action law suits against governors who have done nothing to slow down covid."
    },
    {
        "created_at": "2020-11-27",
        "text": "RT @SiPhillipsSport: London will be moving to tier 2 covid restrictions, meaning Chelsea's first game back at Stamford Bridge with a small…"
    },
    {
        "created_at": "2020-11-23",
        "text": "My elderly, disabled brother passed away with covid in April,\nI had to empty the house,\n\n...and days long ago become now just a blur,\nlock up for the last and down the path go,\nas a tear escapes through my silent prayer\nI slowly drive away\nwith a final\n“cheerio.” https://t.co/OtSKALODW1"
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @_Larry_Lov3: This dude at my job took two weeks off said he was exposed to covid...Posted himself on IG yesterday at a Friendsgiving 🙃…"
    },
    {
        "created_at": "2020-11-23",
        "text": "RT @BuckSexton: A negative covid test is “not enough” \n\nAntibodies from past infection is “not enough” \n\n95% effective vaccine is “not enou…"
    },
    {
        "created_at": "2020-11-28",
        "text": "@buttonslives @itsJeffTiedrich Perhaps it’s a side effect of the meds he received when he had covid combined with his already “odd” mental status."
    },
    {
        "created_at": "2020-11-21",
        "text": "RT @ninaturner: Racial, ethnic minorities continue to die from covid-19 at much higher rates, Post analysis shows - The Washington Post htt…"
    },
    {
        "created_at": "2020-11-25",
        "text": "@davo_arid when covid began I told myself I would explore stuff I’ve missed in the past, but instead I keep rewatching stuff I already know I like."
    },
    {
        "created_at": "2020-11-25",
        "text": "Throwback to sharing a layover hotel in NYC with covid doctors &amp; nurses back in March and getting exposed on the same trip, resulting in being pulled out of work to quarantine 🙂🙃"
    },
    {
        "created_at": "2020-11-28",
        "text": "RT @JoyAnnReid: If you ignored the pleas to not gather for Thanksgiving, please at least get a covid test before you stroll back into your…"
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @tomaskenn: Florida closing in on 1 million covid-19 cases and about 18,000 deaths and meanwhile Ron Desantis is taking zero steps to pr…"
    },
    {
        "created_at": "2020-11-20",
        "text": "@TimesOfDeceit Santy is coming to our house covid or not !!"
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @pushforward40: Did you know that 35,000 federal inmates applied for covid-19 relief funds through unemployment benefits? Scott Peterson…"
    },
    {
        "created_at": "2020-11-29",
        "text": "@DrTomFrieden Calm down Chicken Little.\n\nWhen you doctors ascribe covid as a death to an 80 year old person suffering from Parkinson's disease, you medical people completely discredit yourself.\n\n&lt;0.2%  transmission between asymptomatic individuals?\n\nGTFO\n\nhttps://t.co/bteUWM1fBO"
    },
    {
        "created_at": "2020-11-23",
        "text": "RT @LeonLush: this is how the covid vaccine was created"
    },
    {
        "created_at": "2020-11-26",
        "text": "Can't wait for people to do a 180 on their covid takes by rushing to the store so they can get 25% - 50% off"
    },
    {
        "created_at": "2020-11-29",
        "text": "RT @kishkitsch: An excellent opinion piece in support of all struggling businesses and employees. \n\nRegardless of the threat of covid, we c…"
    },
    {
        "created_at": "2020-11-28",
        "text": "@vtdigger Flu has been around longer so we know more plus vaccine so lower rates compared to covid which is quickly contagious and quite deadly or lasting pain to so many. Why risk being the blame for filling ER and ICU??"
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @covid_clarity: “No beds anywhere”…\n\nReally? What have we been doing?\n\n369 people in a state of 5.6 million in the ICU w/ covid now.\n\nIn…"
    },
    {
        "created_at": "2020-11-25",
        "text": "things i am excited to do when covid is over - \n\ngo sit in a cafe with nothing but a nondescript book and a Very Small reporter's notebook in which i will write something down every 15 minutes. the patrons will think to themselves, \"who is she?\"\n\ndear reader, they will never know"
    },
    {
        "created_at": "2020-11-22",
        "text": "@jlm3303 I’m not getting covid/giving out covid to a gamestop employee lol"
    },
    {
        "created_at": "2020-11-23",
        "text": "@nenshi Fuk you globalist rat. And your covid fuckery fear campaign"
    },
    {
        "created_at": "2020-11-25",
        "text": "@ImranKhanPTI\nWe are the youth It is a matter of life and death We're not covid resistant we can contract or transmit the just as well as others  Sir please take a stand for us it's your Responsibility"
    },
    {
        "created_at": "2020-11-20",
        "text": "AMC trying to control covid cases in ahmedabad 😅😅 https://t.co/0on8TogZHv"
    },
    {
        "created_at": "2020-11-23",
        "text": "RT @theb0tfather: thanksgiving? more like thanks for giving grandpa covid, he’s a racist"
    },
    {
        "created_at": "2020-11-27",
        "text": "Fuck it. When covid is over let's get a mid-2000s #Louisville music showcase/festival at headliners going. @uhhuhbabyyeah @ArtifexPereo @tweetintheclear @TheFoxery @DonDehliaBand #kinsey"
    },
    {
        "created_at": "2020-11-24",
        "text": "@iucipur Who had covid-19?"
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @babyazul_: me tryna heal bad bunny from covid 👩🏻‍⚕️ https://t.co/6R8VtW0v92"
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @C4Dispatches: Undercover in one of Britain’s biggest covid testing labs. \n\n#Dispatches found evidence of faulty covid test kits and of…"
    },
    {
        "created_at": "2020-11-22",
        "text": "There's still covid update?"
    },
    {
        "created_at": "2020-11-25",
        "text": "Four Walls, Three Kids and Two Parents SEE MORE HERE ==&gt; https://t.co/2CVGAJFLHG #blackfriday  #covid19 #covid #coronavirus #trump https://t.co/GDYnMoZv2E"
    },
    {
        "created_at": "2020-11-23",
        "text": "RT @BuckSexton: Since we did not object to all the pointless authoritarian covid rules before this, now the people in charge are just makin…"
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @stillwellgray: Canada: 11,445 covid deaths\n\nthat's over 6 halifax explosions, over 243 lac megantics, 1635 walkertons, 440 westrays, 10…"
    },
    {
        "created_at": "2020-11-23",
        "text": "It's been weeks or maybe months since I've left my bed for more than a few hours. I'd like to blame covid but with anxiety so heavy, a simple walk up the stairs reveals the world to look grey. I've entered a period yet again where every day is no more than a dream."
    },
    {
        "created_at": "2020-11-23",
        "text": "what do these people think covid is?"
    },
    {
        "created_at": "2020-11-24",
        "text": "@Xbox @Xbox hoping you can help make a sick covid persons christmas wish come true please. God bless. @Microsoft https://t.co/8lcT8RMO4i"
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @pushforward40: Does anyone else find it ass backwards that in the name of covid Democrat cities are cracking down with curfews &amp; restri…"
    },
    {
        "created_at": "2020-11-23",
        "text": "RT @pushforward40: @Cleavon_MD @sticks_paul Just stop! It's common knowledge that hospitals get paid for covid-19 patients and even more fo…"
    },
    {
        "created_at": "2020-11-27",
        "text": "@S0rbitol @hiesandloes Sorry the fact that ten times more people have died from covid than usually do from flu even though the world is in lockdown makes your numbers unrealistic. Plus covid is more contagious than flu."
    },
    {
        "created_at": "2020-11-24",
        "text": "gotta make it a priority to go to cali next spring. covid or not damnit, idc 😭"
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @JonJonesSnr: The Bank of England confirms that the cost of Brexit will be worse than covid, much worse in the event of No Deal\n\nRishi S…"
    },
    {
        "created_at": "2020-11-29",
        "text": "My coworker exposed herself to covid at Thanksgiving AND came into the store the next day for her moms eye exam. WTF"
    },
    {
        "created_at": "2020-11-26",
        "text": "Hands up if you’re spending today alone due to this covid bullshit. https://t.co/O2HKulynpZ"
    },
    {
        "created_at": "2020-11-24",
        "text": "My mom made a comment the other day that it’s shouldn’t be the police’s job to enforce the CA covid curfew, cause what the hell will 10PM-5AM curfew do to help flatten the curve, and it should be other agencies (ie. Federal gov) stopping covid. Is she finally getting it,,,,"
    },
    {
        "created_at": "2020-11-22",
        "text": "Then how come Danya is not carrying covid? @rivm"
    },
    {
        "created_at": "2020-11-28",
        "text": "I low-key love covid (not the people dying part) but the chillin inside part has been hitting for MONTHS"
    },
    {
        "created_at": "2020-11-29",
        "text": "Took a nap, woke up and half the NFL is out with covid and everything sucks."
    },
    {
        "created_at": "2020-11-29",
        "text": "RT @caveofbeauty: If we ever see a post-covid world, I feel like people who engaged in incredibly reckless behavior during this pandemic sh…"
    },
    {
        "created_at": "2020-11-23",
        "text": "@DoodlesTrks @CountConservato @ScottTBrower1 You’re like the only person on earth that LOST weight during covid you brat."
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @albulqani: May Allah grant us a Ramadan without covid"
    },
    {
        "created_at": "2020-11-27",
        "text": "RT @dgalinko: @chickpea1422 @thehill The only thing trump would bring is covid"
    },
    {
        "created_at": "2020-11-27",
        "text": "RT @HeavenlyControl: Y’all act like at the strike of midnight on January 1st 2021 covid and racism will disappear 😭"
    },
    {
        "created_at": "2020-11-26",
        "text": "RT @ChristianWalk1r: The liberals who are ok w/ Cuomo throwing covid patients into nursing homes have an issue with people going to church…"
    },
    {
        "created_at": "2020-11-20",
        "text": "RT @RisaWechsler: A few weeks ago the brilliant @kprather88 gave the Physics colloquium @ Stanford re: aerosol transmission of covid. TL;DR…"
    },
    {
        "created_at": "2020-11-26",
        "text": "So NHL'ers are allowed to skate daily in the rinks, \nbut no one else, because of covid. \nRight."
    },
    {
        "created_at": "2020-11-28",
        "text": "Out of curiosity I tried to see if I could schedule to get covid tested today \n\nIn my area the first available appointment for testing is Dec 1st... and they are backed up so it'll take 3-5 days to get your results"
    },
    {
        "created_at": "2020-11-22",
        "text": "Fuck covid fr, wish I could be with the people I love"
    },
    {
        "created_at": "2020-11-23",
        "text": "@OntarioDoctor @XxDoubleDxX1 Do you think this might be why they are refusing surgery because I'm refusing the covid test?"
    },
    {
        "created_at": "2020-11-21",
        "text": "@GermericanGrl @DrEricDing @weijia ,..come on   wake up to reality. \n11 M + covid  positive  cases. OVER 250000 PEOPLE DEAD.. one too many  lives lost!\nNo where near just a flu."
    },
    {
        "created_at": "2020-11-30",
        "text": "Who wants to start a covid-themed early 00s throwback screamo band called In These Trying Times"
    },
    {
        "created_at": "2020-11-20",
        "text": "RT @TheCarrieGracie: It's #equalpayday 2020. 50 yrs since UK Equal Pay Act women still earn much less than men. Post-covid that gap could e…"
    },
    {
        "created_at": "2020-11-26",
        "text": "RT @SimonCotter62: My son in law and daughter caught covid 2 weeks ago. Both fully recovered. “Whats it like?” A “ a bit like a heavy cold”…"
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @CrescentSeer: hiii my dad was confirmed to have contacted covid-19, so the rest of the family myself included had to take tests that co…"
    },
    {
        "created_at": "2020-11-20",
        "text": "@GovBillLee has done so much damage by his weak pathetic handling of covid that 90% of icu beds are in use.   the bodies will be piled in the streets by the time this is over"
    },
    {
        "created_at": "2020-11-23",
        "text": "@Watchmiker @scrowder A real rebel would steal some bactine and Neosporin and treat their own covid-19 right at the Thanksgiving dinner table to own the libs."
    },
    {
        "created_at": "2020-11-23",
        "text": "@HartiaNeko @OneTonScoutII @jamft @Lauren_Southern They aren't just being segregated from people with covid.  We're basically being segregated from everyone"
    },
    {
        "created_at": "2020-11-21",
        "text": "What's it like to have a life where you see covid keeping you away from your family as a bad thing? Do you have family group chats?"
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @cduhaime: This sounds like a US border crossing deception scheme. A Quebec biz brings trailer park RVs into the US under covid commerci…"
    },
    {
        "created_at": "2020-11-28",
        "text": "American deaths from COVID-19 surpass 265,000.  Please stay home. Please wear a mask. #covid #stayhome #travel #tourism #health #holiday #vacation #holidays #traveling https://t.co/tP99FyGFNH"
    },
    {
        "created_at": "2020-11-21",
        "text": "RT @aubreyhirsch: Already mad that 5 weeks from now I’m going to have to read articles about 6 members of the same family dying from covid…"
    },
    {
        "created_at": "2020-11-27",
        "text": "RT @JeffTheLess: I am once again begging you to admit that the SC decision doesn't say you can't restrict churches due to covid, it says yo…"
    },
    {
        "created_at": "2020-11-22",
        "text": "@Rooow151 Puto covid"
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @TheAliceSmith: But the interesting questions are, Who is benefiting the most financially from the covid scare?\n\nAnd, Who is getting wha…"
    },
    {
        "created_at": "2020-11-22",
        "text": "image not taking covid seriously after knowing its killed 200,000+ people..... everyone in LA b like 😍"
    },
    {
        "created_at": "2020-11-27",
        "text": "@thenaturalhist2 @OregonGovBrown If I were to reject the validity of covid, then asking the government to pay everybody to stay home would be completely absurd.  What I would do is push back against government and demand they open up as I have done from day one.  What your advocating for is full blown socialism"
    },
    {
        "created_at": "2020-11-22",
        "text": "Oh dear poor alif satar for getting positive covid 19. The fact that he just performed for semi final muzik2 last friday night...."
    },
    {
        "created_at": "2020-11-23",
        "text": "RT @Bastanito: @Tony__Heller Same with covid\nMeanwhile in Chy-na https://t.co/RkfJUk2rtZ"
    },
    {
        "created_at": "2020-11-20",
        "text": "RT @SykotikSanity: Y’all adapting to covid is weird as hell"
    },
    {
        "created_at": "2020-11-27",
        "text": "@alexiorsays astonished dumbfounded somehow thankful we actually have covid in my family a week ago so it's forced the cancelation with no discussion truly hell world. https://t.co/G7ufMBeljS"
    },
    {
        "created_at": "2020-11-22",
        "text": "@markusjungman I think we should shut down college football. Not because covid, but because it’s awful and gambling on it should come with a signed risked disclosure."
    },
    {
        "created_at": "2020-11-24",
        "text": "@ashleyversus lol my premieres not doing so hot either. I've got Jason Kenney who won't put any covid restrictions in because he thinks its up to the people to be smart and make the right decisions. its like he's never had to manage staff before xD"
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @zackfox: grandma think she not gonna cook the mac and cheese this year cuz of covid nah bitch here’s a hazmat suit and some vitamin c p…"
    },
    {
        "created_at": "2020-11-30",
        "text": "RT @JuddApatow: For some reason this nightmarish aspect of covid is being ignored by most people."
    },
    {
        "created_at": "2020-11-20",
        "text": "@FarshadJAmeri Yeah i know but blaming it on covid was still weird"
    },
    {
        "created_at": "2020-11-22",
        "text": "If #g20 is serious it must insist on pooling and sharing of all covid vaccine IP. @peoplesvaccine now! #G20SaudiArabia #g20TakeAction @C20EG"
    },
    {
        "created_at": "2020-11-29",
        "text": "@carlmertola covid"
    },
    {
        "created_at": "2020-11-29",
        "text": "RT @bylenasun: For all those people who still think covid-19 is not serious and refuse to wear a mask: Just. Watch. This. Video. One Day in…"
    },
    {
        "created_at": "2020-11-25",
        "text": "A3. Surprisingly, the one that I work for. They gave all employees a $500 grant when covid hit and we shifted to WFH. They gave us all a day off during the height of the racial equality protests. They continually stress the importance of taking time for yourself right now. #G5QS"
    },
    {
        "created_at": "2020-11-21",
        "text": "@laputasuciaa @playgirlreina not afraid of covid but afraid of masks? that headband cutting off circulation"
    },
    {
        "created_at": "2020-11-27",
        "text": "Airlines be like \"change fees? cancel fees? don't worry, we got you covid\""
    },
    {
        "created_at": "2020-11-25",
        "text": "@PattyMurray @SenFeinstein Remember when she dumped all those stocks just before the covid outbreak? So glad you hold company with people like that Pat. Corrupt!"
    },
    {
        "created_at": "2020-11-20",
        "text": "Been in a covid testing line for 20 ain’t moved once."
    },
    {
        "created_at": "2020-11-25",
        "text": "I’ve been slacking!\nLet me check in with you all #FPLtalk 💚\n\nIf there’s anyone feeling alone, struggling with covid, furlough, build up to Christmas, do not suffer alone.\n\nMy DM’s are open\n\nI also have group chats I can add you too\n#FPL  #FPLCommunity #SkyFF #GAFFR #ChampManFPL"
    },
    {
        "created_at": "2020-11-28",
        "text": "RT @jcrew756: BREAKING: TREASON: GA Gov. Kemp and CA Gov. Newsom bought off by communist China in covid supplies kickback and money launder…"
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @AzlilAdzif: This is my first year not going to Korea because of this covid-19🥺😔\n\nNormally I don’t go because im poor."
    },
    {
        "created_at": "2020-11-21",
        "text": "RT @thebradfordfile: BREAKING: Rumors are surfacing if NY overtakes NJ with the highest covid death rate per capita, Andrew Cuomo will rece…"
    },
    {
        "created_at": "2020-11-27",
        "text": "@SaltedOnion \"cdc report shows only 9 percent of those are strictly covid deaths. This is nothing more than the common flu\""
    },
    {
        "created_at": "2020-11-21",
        "text": "@KeishaBottoms @JoeBiden So covid isn't a thing huh?  Though so"
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @Kia_TooSweet: Get tested. Get covid tested. Get STID/STI tested. Attend your general practitioner &amp; get the necessary blood tests. Don’…"
    },
    {
        "created_at": "2020-11-25",
        "text": "im feelin sick for last couple days, gonna get tested for covid today."
    },
    {
        "created_at": "2020-11-23",
        "text": "i hate the amazon covid xmas ad with my life"
    },
    {
        "created_at": "2020-11-23",
        "text": "Poor things doing the drive thru covid testing in the rain 🥺 give these people hazard pay"
    },
    {
        "created_at": "2020-11-24",
        "text": "@MarshaBlackburn just doing a cracking job in TN of spreading propaganda while opioids, covid, and poverty destroy her state."
    },
    {
        "created_at": "2020-11-25",
        "text": "@dc89xx @emmakennytv @talkRADIO Just as an aside, my uncle died from covid 2 weeks ago, my GF, ex-wife and mother are all shielding and I need to be tested for cancer. So I need the NHS working ASAP. \n\nI'm just not sure what we are doing now is helping. It seems no-one I know is getting anything from the NHS."
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @ddiamond: CDC director Robert Redfield disputes NYT article that small gatherings aren’t driving covid surge.\n\nREDFIELD: From the data…"
    },
    {
        "created_at": "2020-11-25",
        "text": "Nearly 700 deaths and basically Boris Johnson's festive plan is 'unwrap covid this Christmas\n@BorisJohnson"
    },
    {
        "created_at": "2020-11-21",
        "text": "@thomaskaine5 Yes. He let covid be a reaping."
    },
    {
        "created_at": "2020-11-21",
        "text": "RT @Deorro: when covid chasing u but u get home at 9:59:59 PM https://t.co/pW8my71F1y"
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @kyleepilled: mfs be like “they’re gonna chip me w the covid vaccine 🤬🤬” LIKE BITCH YOU ALREADY HAVE A CHIP IT’S CALLED THE FUCKING PHON…"
    },
    {
        "created_at": "2020-11-29",
        "text": "Ok so... after getting covid it's kinda hard to breathe in. Like I think that shit fucked up my lungs or something!"
    },
    {
        "created_at": "2020-11-20",
        "text": "Please tell me its covid..."
    },
    {
        "created_at": "2020-11-26",
        "text": "@gestfla1 covid"
    },
    {
        "created_at": "2020-11-24",
        "text": "@chipfranklin Dallas Tx... Received this email saying there's NO funds to help bury our loved ones lost to covid ... Fuck @GovAbbott Fuck @realDonaldTrump fuck @CityOfDallas  really said housing assistance?!  Wth is wrong with these people 💔🤬 https://t.co/WtX9odIk9R"
    },
    {
        "created_at": "2020-11-23",
        "text": "You are more likely to die from driving to and from Thanksgiving dinner than from getting covid at Thanksgiving dinner."
    },
    {
        "created_at": "2020-11-21",
        "text": "Arat hanap covid 20"
    },
    {
        "created_at": "2020-11-28",
        "text": "RT @francessmith: @heidiEC5 They became so obsessed with stopping covid-19 they've lost perspective, is my guess."
    },
    {
        "created_at": "2020-11-20",
        "text": "@IvankaTrump 1200 deaths a say due to covid and you and your father tweet bullshit.... your a curse on this country and its people... shame on you and your fake father"
    },
    {
        "created_at": "2020-11-24",
        "text": "@JordNZ @tpapres @TaxpayersUnion A death rate of something like 0.03%.  Average age of death with covid &gt; average age of death without covid.\n\nWe are dumbest.\n\nAt least you got mouth wateringly expensive right."
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @LizSzabo: Dr. James Bradner: Without good anti-virals to combat covid-19, the drugs keeping patients alive right now are sedatives, use…"
    },
    {
        "created_at": "2020-11-23",
        "text": "@Breaking911 But muh covid cases."
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @TJ0055: @JuliaHB1 NHS trust covering 900,000 people, no covid deaths. https://t.co/RazNofzfHE"
    },
    {
        "created_at": "2020-11-20",
        "text": "RT @EricTopol: Our covid times :-) https://t.co/PO9NkS5k7u"
    },
    {
        "created_at": "2020-11-26",
        "text": "i wonder what the statistic will be for how many people you pass if ur day to say life who had covid and survived"
    },
    {
        "created_at": "2020-11-26",
        "text": "RT @_Hookie_: County team promoting the introduction of @AneurinBevanUHB new covid safety champion 'Aneura in a Visor' 🚑🏨🤗 #StopTheSpread @…"
    },
    {
        "created_at": "2020-11-20",
        "text": "RT @sapiofoxy: Could someone (preferably a bedwetter) kindly provide evidence that covid exists as I have now seen half a dozen FOIA docume…"
    },
    {
        "created_at": "2020-11-21",
        "text": "@realDonaldTrump Too bad u don’t care equally as much about the millions dying of covid from your neglect. But nooooo it’s just poor woe is me. Your pathetic"
    },
    {
        "created_at": "2020-11-22",
        "text": "Neighbors having a huge bbq, no masks etc. starting to feel like covid Karen"
    },
    {
        "created_at": "2020-11-28",
        "text": "Just found out I’m losing my job end of 1QTR’21.\n\nThe clinics were open 12 years; but  after covid closures and hundreds of thousands of dollars trying to keep it afloat, all 4 clinics had to close. We did ok with the first stimulus round and small business loans. We needed help. https://t.co/wQQgHoZQjb"
    },
    {
        "created_at": "2020-11-26",
        "text": "@gabiclisboa a covid me pegou 😔"
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @ajamubaraka: The Biden folks are taking positions almost indistinguishable from Trump's strategy on covid. Let's see if press recognize…"
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @Conchucky: @APEntertainment @Trevornoah I’d rather have covid than have to watch @Trevornoah for 5 minutes."
    },
    {
        "created_at": "2020-11-29",
        "text": "@LionelMedia 1 hour after taking the covid vaccine https://t.co/CLiLc7cLdi"
    },
    {
        "created_at": "2020-11-20",
        "text": "@ComfortablySmug Orlando’s demise will be ruled as a covid death."
    },
    {
        "created_at": "2020-11-27",
        "text": "RT @Fly_Sistah: @paulkrugman SCOTUS who is operating remotely from their homes to stay safe says religious services shouldn't have covid re…"
    },
    {
        "created_at": "2020-11-23",
        "text": "not another covid ad SHUT UP"
    },
    {
        "created_at": "2020-11-23",
        "text": "RT @ColinFAO: @OneJerseySchorr @Breaking911 Everyone knows covid is asleep until 10"
    },
    {
        "created_at": "2020-11-30",
        "text": "so the nct members that are promoting right now were in contact to someone who tested positive for covid??!"
    },
    {
        "created_at": "2020-11-26",
        "text": "covid husband masturbating in the Amtrak pavilion"
    },
    {
        "created_at": "2020-11-27",
        "text": "@bokanovskyy Yes....So only 70% woman in Bihar voted for modi by coming out in voting day.... Despite covid"
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @Matthew_4_Trump: Oregon Gov. is encouraging residents to call the police on neighbors who are violating \"covid protocols\" this Thanksgi…"
    },
    {
        "created_at": "2020-11-24",
        "text": "It’s astonishing to scroll down my timeline &amp; see ppl mourning those they have lost from covid or those in a hospital room with covid then continuing to scroll &amp; seeing the # of ppl traveling as if we’re not in a deadly pandemic. American exceptionalism is literally killin us."
    },
    {
        "created_at": "2020-11-20",
        "text": "RT @prayingmedic: Articles of impeachment filed against Michigan Governor Whitmer for abuse of power related to covid lockdowns.\nhttps://t.…"
    },
    {
        "created_at": "2020-11-26",
        "text": "RT @LizMaupin: i may always be chasing the high of the night trump’s covid diagnosis was announced"
    },
    {
        "created_at": "2020-11-20",
        "text": "we really need to destroy the idea that catching covid means you're irresponsible seeing as something like 90% of all covid cases are connected to the workplace"
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @Hritik49370454: #DelayMDCAT2020 \n#StudentsLivesMatter \n@ImranKhanPTI you are well educated person and you know that covid-19 is not a j…"
    },
    {
        "created_at": "2020-11-25",
        "text": "Ppl who don’t know how covid works/spreads are the same ones complaining ab masks &amp; not wearing them. \n\nThey’re probably also spreading it around bc they don’t have symptoms so they don’t wear a mask"
    },
    {
        "created_at": "2020-11-27",
        "text": "@dfuentes0111 @UrinatingTree @RapSheet He too has covid"
    },
    {
        "created_at": "2020-11-20",
        "text": "#anilvij #bharatbiotech #covaxin #covaxintrial #covid-19vaccine #haryananews\n COVID-1...\nhttps://t.co/QGYYluoShI"
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @whyhellorose: My grandpa passed away due to having covid and pneumonia. I'm all the way across state and have no means in getting money…"
    },
    {
        "created_at": "2020-11-23",
        "text": "What Times-Call readers said this week SEE MORE HERE ==&gt; https://t.co/2CVGAJFLHG    #covid19 #covid #coronavirus #trump https://t.co/A6WccGI5Si"
    },
    {
        "created_at": "2020-11-25",
        "text": "i just wanna be around my family so bad  but they all got covid . this shit really stressin me out"
    },
    {
        "created_at": "2020-11-28",
        "text": "@KristenSorWhe If you just take his response to covid and nothing else’s he’s screwed up, I can’t believe so many people feel like he deserved a second chance."
    },
    {
        "created_at": "2020-11-21",
        "text": "RT @nisargmeister: Covid Emergency! My grandfather in Ghaziabad is covid positive and critical. Need an ICU bed with ventilator asap in and…"
    },
    {
        "created_at": "2020-11-22",
        "text": "all these beautiful cupsleeve events happening in korea &amp; here I am in dumbass America where our daily covid cases reached almost 200,000. I’m sick and tired"
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @IanDunt: The argument that you can cover-up the damage of no-deal Brexit because of the carnage of covid is fully dismantled in this pa…"
    },
    {
        "created_at": "2020-11-23",
        "text": "When your roommate says they tested positive for covid and you let them hit your puff https://t.co/SRDg1tpTyF"
    },
    {
        "created_at": "2020-11-24",
        "text": "My uncle who sent this blog post to the family to try and convince us to have an Easter brunch now has covid #memories https://t.co/9AjyC0li3R"
    },
    {
        "created_at": "2020-11-29",
        "text": "@333mandi aww that’s how my bf and i were when we starting dating cause covid had just begun and we couldn’t go to each other’s houses so we’ll be on ft 24/7"
    },
    {
        "created_at": "2020-11-29",
        "text": "@RSBNetwork How does mandating cult of covid paraphinalia, that does not protect you, give people their lives back?\n\nYour owners are foisting mask mandates to make sure that people never forget that they could get C19 at anytime.\n\nIts a pysop. Its dispacable. Its the Dems all over."
    },
    {
        "created_at": "2020-11-22",
        "text": "@JoeBiden anyone who tests positive for covid-19 should be guaranteed their wages for 2 wks while they're quarantining/receiving care so they don't go arnd spreading covid to others for fear of losing their job/not being able to pay the bills while taking unpaid time off"
    },
    {
        "created_at": "2020-11-29",
        "text": "@HenriWo12 @doctor_oxford But the proof is in it did work\nVic is now TECHNICALLY free of covid\nBut ok...so what IS the correct answer? If u KNOW it doesn't work what does work?\nMy guess is not much except a vaccine or 100% community adherence to masks, disinfectant and distance\nGood luck there"
    },
    {
        "created_at": "2020-11-29",
        "text": "@thedatadonald @ProgenyOfEld @DWUhlfelderLaw You do realize 1) dying with covid &amp; from covid are the same thing 2)Flu season hasn't started yet 3)go read a book"
    },
    {
        "created_at": "2020-11-20",
        "text": "@_Leila Here in #Saskatoon they've developed a method to test fecal/wastewater and monitor covid infections (as they rise/fall).\n\nhttps://t.co/K5C17WtQal"
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @MarkAgee: This is the perfect covid happening because it's performative resistance to an unenforcible public health order that's pointl…"
    },
    {
        "created_at": "2020-11-21",
        "text": "RT @SirjohnKyle: Me and my dawgs at the next available karaoke after covid https://t.co/WwTyj1zm8R"
    },
    {
        "created_at": "2020-11-20",
        "text": "RT @Rules_twt: me praying for a covid-free christmas and new year https://t.co/TEwpCL6aCE"
    },
    {
        "created_at": "2020-11-28",
        "text": "@educamus1 Mad eh😂 be paying covid off till 2200"
    },
    {
        "created_at": "2020-11-23",
        "text": "RT @EsoOrc: @briantylercohen @tedcruz so people who take precautions against catching covid-19 are asses?  What does that make the over 20,…"
    },
    {
        "created_at": "2020-11-25",
        "text": "@TheCelts19 I think we will beat County. Im just more into that game than the Europa. Europe is gone now. No injuries or covid stuff 👍"
    },
    {
        "created_at": "2020-11-23",
        "text": "@Fridaysalomao1 @LostWolf321 @IrishCentral seriousl my uncles father in law died from covid and a good friend i know online is dealing w it right. ow they will survive it looks like they were younger and it hit him quite hard he was hospitalized a few days stay at home this holiday season no large gatherings please"
    },
    {
        "created_at": "2020-11-23",
        "text": "@KarenHDuffy40 @Pondleg @UKTwinds @IceAgeFarmer @Qantas Well obviously not for covid... Yet. But it makes complete sense."
    },
    {
        "created_at": "2020-11-28",
        "text": "nahh jagmeet just said “who’s we? i don’t do that” when they asked abt canada giving money to big corporations during covid😭"
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @DanKoch: A very close friend (groomsman in my wedding) has covid. It’s hitting me pretty hard; but nothing like it’s hitting him (105.6…"
    },
    {
        "created_at": "2020-11-26",
        "text": "RT @AhtishamQHala: Chairman PPP Bilawal Bhutto Zardari, has tested positive covid 19, We all pray for Chairman’s early recovery, May Allah…"
    },
    {
        "created_at": "2020-11-21",
        "text": "He can't help 'n too busy doing covid trials. As of Nov 30 I can't see him anymore unless pay cash. Hv no PCP anymore, either + absolutely No recourse right now; being totally #abandoned. NeveR been so SCARED in my 64yrs of 1st being #CPP then #IPP w/8 diff diseases FOR 50yrs😢😨"
    },
    {
        "created_at": "2020-11-28",
        "text": "2 weeks from today covid cases with double, probably triple. No one cares."
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @AnnCoulter: Thrilling story on the covid vaccines!  Best part:\n\nMoncef Slaoui, head of the Trump admin's vaccine effort, told Moderna t…"
    },
    {
        "created_at": "2020-11-26",
        "text": "RT @asheepnomore: Those unaware of the covid 1984 agenda will be led into that reality. Those of us aware of the covid 1984 agenda will not…"
    },
    {
        "created_at": "2020-11-28",
        "text": "RT @213axelrod: Among the top 6 states by population, IL is #1 in per capita covid.\n\nIf it were Republicans both FL &amp; TX would have higher…"
    },
    {
        "created_at": "2020-11-20",
        "text": "RT @PhilipRucker: A gripping @maddow testimonial on MSNBC tonight about caring for a loved one with covid — and, yes, completely captivatin…"
    },
    {
        "created_at": "2020-11-21",
        "text": "Trump was paying actors or whatever 50 beats to come to his rallies to catch covid 19 https://t.co/lpwi2WTzUd"
    },
    {
        "created_at": "2020-11-24",
        "text": "@kylegriffin1 That's so they'll have an excuse not to go to the inauguration. They'll be in the hospital with covid."
    },
    {
        "created_at": "2020-11-30",
        "text": "RT @caveofbeauty: Our response to covid sometimes makes me feel like we’ve been too lax about other common viruses, like the cold and flu.…"
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @ThisIsRobThomas: One more time. Not wearing a mask doesn’t make you brave because you don’t care if you get covid. It means you’re self…"
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @xylodemon: so @jolauriang is trying to talk me into a thing based off the pre-covid script where Dean gets to Heaven and Jimmy meets hi…"
    },
    {
        "created_at": "2020-11-26",
        "text": "Happy Thanksgiving everyone!\n\nAnd here is a little bit of cheerful analysis showing that our covid fears are largely overblown, exhibit 94949A\n\nhttps://t.co/RYnN1A33Ks"
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @jairsmoya: *bad bunny catches covid*\n\nme to covid: VETE"
    },
    {
        "created_at": "2020-11-29",
        "text": "RT @Jim_Jordan: Forces covid positive patients into nursing homes. Thousands die. \n\nGet nominated for Time’s Person of the Year. \n\nCrazy.…"
    },
    {
        "created_at": "2020-11-21",
        "text": "@StevijoPayne His covid test"
    },
    {
        "created_at": "2020-11-25",
        "text": "I wanna go to Jersey so bad but...covid"
    },
    {
        "created_at": "2020-11-23",
        "text": "RT @maarbella_: finding out that bad bunny got covid, has ruined my whole week 😔 https://t.co/uY0Z2GzHOY"
    },
    {
        "created_at": "2020-11-23",
        "text": "@tayIorsricochet @vulnerabIeiz @PopCrave @NICKIMINAJ lack of taste is a symptom of covid, i hope you get well soon babe 🤍"
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @tequilasheila10: I'm tired of covid\nI'm tired of 2020\nI'm tired of being strong\nI'm tired of being alone\nI'm tired of all of it\n#WhenCa…"
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @gaycobs: PLEASE RT\n\nim unemployed due to covid and need to bring some money in so im selling customizable beaded bracelets! they're $5…"
    },
    {
        "created_at": "2020-11-23",
        "text": "RT @GodWinsAlways1: Ohio is fighting back against covid restrictions\n\nOhio lawmakers pass bill stripping Gov. Mike DeWine of his power to i…"
    },
    {
        "created_at": "2020-11-22",
        "text": "@reaganisbad @DC_Draino Fake numbers , yes there is covid but come on people , not every single person that died was cause of covid"
    },
    {
        "created_at": "2020-11-29",
        "text": "Stop telling kids covid is a hoax and please stick to punching people consensually"
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @Cleavon_MD: It's important to note that COVID and non-covid patients with head bleeds, respiratory distress, diabetic ketoacidosis, ele…"
    },
    {
        "created_at": "2020-11-21",
        "text": "Likely more people died due to incorrect  robodebts than from covid, puts it in perspective #auspol"
    },
    {
        "created_at": "2020-11-27",
        "text": "RT @jaubreyYT: Jake Paul being a covid denier really is the most fitting way to cap off this hellscape of a year. https://t.co/bim9A3mVOd"
    },
    {
        "created_at": "2020-11-29",
        "text": "RT @patmac_88: Look at how similar the infection fatality rate for #covid is to the past US influenza pandemics of the prior 75 years.\n\n Re…"
    },
    {
        "created_at": "2020-11-20",
        "text": "RT @cozzyal: Bts still selling millions of albums during a pandemic . Not even covid can stop this W"
    },
    {
        "created_at": "2020-11-28",
        "text": "RT @corastacy: @RyanShead It’s true - the closest person I know to have covid is also one of the healthiest people I know"
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @diviacaroline: I’m old enough to remember when people were saying covid wouldn’t be nearly as big of a problem outside of East Asia bc…"
    },
    {
        "created_at": "2020-11-21",
        "text": "@AdamAfriyie In my part of Lincolnshire covid rates are far higher than in the spring. 7-day rolling rate over 1400."
    },
    {
        "created_at": "2020-11-26",
        "text": "@sanoodles may covid 😭"
    },
    {
        "created_at": "2020-11-20",
        "text": "@EdgeG4ming get well soon broski \nAnd get tested for covid"
    },
    {
        "created_at": "2020-11-23",
        "text": "Just watch, if Biden becomes president, climate change and covid non-adherence will be a valid reason to go to war with some countries."
    },
    {
        "created_at": "2020-11-23",
        "text": "RT @Asking4aParent: #stepparents #anxiety #schoolrefusal #CovidAnxiety and #childcare in #covid #parenting"
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @violetbakes: My friend’s mom died a week ago of covid because she was put in a hospital bed next to someone who has already tested posi…"
    },
    {
        "created_at": "2020-11-23",
        "text": "Wait so like... are they actually having guests and performers? Like with covid? Someone explain."
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @BorisJohnson_MP: Likely cost of covid: £317bn.\n\nBank of England Governor: \n\"No-deal Brexit could cost UK three times more than Covid\"…"
    },
    {
        "created_at": "2020-11-26",
        "text": "RT @McJuggerNuggets: damn. just got a phone alert for covid-19. stay safe, pennsylvanians. our hospitals are filling up fast. https://t.co/…"
    },
    {
        "created_at": "2020-11-22",
        "text": "Well another blow. Can't get together due to exposure to covid with a few of my family members...so better safe than sorry. I get it but still doesn't soften the blow...I officially hate 2020!! #momlife\n\nAnd family means everything to me...cause there are only a handful of"
    },
    {
        "created_at": "2020-11-24",
        "text": "@AliRazaTweets BB adviser Jamil somro\ncovid test +"
    },
    {
        "created_at": "2020-11-24",
        "text": "The covid-crisis tackling initiative that got our Christmas campaign on the road #HelptheHungry https://t.co/OBHYd6ZfFc"
    },
    {
        "created_at": "2020-11-20",
        "text": "RT @superyayadize: Have we learned any specifics from @JoeBiden on how he’d handle covid outside of flip flopping on lockdowns?\n\nOur Presid…"
    },
    {
        "created_at": "2020-11-29",
        "text": "@wallsrus1 @every1wearamask @ogilville1 @MSNBC When I heard about covid in China back in November 2019, I  invested in hospitals and it did two things. It made me richer and helped hospitals provide better service."
    },
    {
        "created_at": "2020-11-27",
        "text": "my guy no covid 19"
    },
    {
        "created_at": "2020-11-29",
        "text": "man the blacklist know they wrong for this half cartoon post covid season finale.. low quality ass cartoons 🙄"
    },
    {
        "created_at": "2020-11-28",
        "text": "@KamalaHarris Trump has no plan to contain covid 19 he's more concerned with golf then he is with covid 19 that is the truth and it's peoples buissnesses ECT that are suffering as a consequence of Trump's inaction"
    },
    {
        "created_at": "2020-11-25",
        "text": "@FrystakPeter @Rothbard1776 @JumzyRau Russia collusion, stormy daniels, taxes, killed Americans with covid-19 sound familiar to you because that was repeated for 4 years and your crying over a few weeks to actually expose real fraud nice try sit shut up and it's our turn!!!!!"
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @haesoo_official: Snowdrop team all got NEGATIVE test result for covid! \n\nThey’re not sure when to film again, but they will take precau…"
    },
    {
        "created_at": "2020-11-26",
        "text": "covid test is ordered 🤩"
    },
    {
        "created_at": "2020-11-22",
        "text": "cw / covid\n\nelemayoh guess who just found out they were in proximity to someone who got covid"
    },
    {
        "created_at": "2020-11-30",
        "text": "Spent 15 mins scrolling not one mention of covid.\nCovid messaging B4 election was 24000 times daily, now covid messaging is less than 1000 times daily.\nMSM setting us up for the next wave of ideological messaging.\nCan you guess what that will be"
    },
    {
        "created_at": "2020-11-20",
        "text": "working during covid is so stressful omfg 😐"
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @yaboypin: how i feel after that damn covid test basically touched my brain... https://t.co/roRQJm0sMd"
    },
    {
        "created_at": "2020-11-29",
        "text": "@JeffreeStar My dad has lost his job, xmas is coming up and i’ve been working all the time during covid to help those but still don’t have enough to spoil my family😫😫 My little sister has also started using my jeffree star cosmetic bits and has asked for some for xmas!!🥺🥰💕 We LOVE u💝 https://t.co/ImienTeDp2"
    },
    {
        "created_at": "2020-11-24",
        "text": "@CoWino @coangelaramirez @GovofCO My covid-15 survivor. Tell me again how Covid wasn't around in 2015 or that Covid-15 isn't real. I would bet a million bucks you're wrong. Pay up. Because I have my son's medical records that say differently. https://t.co/9BbVuXHBX5"
    },
    {
        "created_at": "2020-11-20",
        "text": "RT @Charbrevolution: Amzing film made by *Not on the Beeb* \nRational thinking Dr on covid\n https://t.co/u9ENd94VbE"
    },
    {
        "created_at": "2020-11-24",
        "text": "the covid vaccine is the mark of the beast...GIVE IT TO ME! https://t.co/jF2kt30Xap"
    },
    {
        "created_at": "2020-11-29",
        "text": "RT @OrRite_Then: @mmpadellan @realDonaldTrump “From the man that said the reason we have so many covid cases is because we're doing so many…"
    },
    {
        "created_at": "2020-11-24",
        "text": "@L1221e92 @UKCovid19Stats US cdc covid first column then all causes by age group. If you add covid i dont come up with same number at top of column. @99freemind https://t.co/zGk6Ayi809"
    },
    {
        "created_at": "2020-11-23",
        "text": "RT @TheRevAl: 1/2 NY Governor Andrew Cuomo joins me on #PoliticsNation to discuss rising covid-19 numbers, the demand for equal vaccine dis…"
    },
    {
        "created_at": "2020-11-22",
        "text": "COVID cases likely to rise in state after LSG polls, say experts https://t.co/irSSpQ2NsG #covid"
    },
    {
        "created_at": "2020-11-26",
        "text": "RT @THEONLYRNKATE: ⚠️STOP SCROLLING FOR ONE MINUTE!⚠️\nThis is my covid patient Thanksgiving thread, I am honoring my patients today by maki…"
    },
    {
        "created_at": "2020-11-27",
        "text": "thankyou god , I tested positive for covid 3 days ago .. my son tested negative today ❤️ i prayed and prayed this shit wouldn’t touch him .. thankyou god !"
    },
    {
        "created_at": "2020-11-22",
        "text": "Yes because covid 19 has given Celtic no benefits whatsoever."
    },
    {
        "created_at": "2020-11-27",
        "text": "RT @eath1223: All the lockdowns and covid rules are based on fake science from bill gates and imperial college"
    },
    {
        "created_at": "2020-11-26",
        "text": "RT @Steveonomics: More teen suicides due to school closures than teen deaths due to covid."
    },
    {
        "created_at": "2020-11-20",
        "text": "RT @sapphicoh: imagine if cristina died from covid and meredith finds out by finding her at the “beach” 😨"
    },
    {
        "created_at": "2020-11-24",
        "text": "@scooterbraun you caused covid https://t.co/l5M2pbA0Cf"
    },
    {
        "created_at": "2020-11-28",
        "text": "tokyo trio smoking weed is very reminiscent of pre-covid where i (designated sober friend) would sit with my smoking friends and the one time i tried a puff i almost dropped the blunt because i had a coughing fit LMAO\n — THAT WOULD BE YUUJI 100% https://t.co/C4SZjANzJA"
    },
    {
        "created_at": "2020-11-22",
        "text": "I’ve been sick for a week now (horrible cough and fatigue but covid-19 negative) and I feel like shit mentally so if I waste another day on sleeping and scrolling through social media it’s because I have no energy and just don’t care at this point"
    },
    {
        "created_at": "2020-11-29",
        "text": "RT @13alltooswiftie: taylor swift         🤝         covid https://t.co/7hNYDmdpsA"
    },
    {
        "created_at": "2020-11-23",
        "text": "RT @joybblake: Resist the urge to have a covid dinner BUT ALSO don't let anyone tell you that housing first solutions for homeless people a…"
    },
    {
        "created_at": "2020-11-29",
        "text": "@Annakhait I’ll pray for him, just got off covid pneumonia myself. Thank God not as serious. 🙏🙏🙏 pray to Our Lady of Lourdes, She’s was with me the whole time."
    },
    {
        "created_at": "2020-11-29",
        "text": "@Redbhoy1888 Are you openly admitting to having visitors to your house in breach of covid restrictions?"
    },
    {
        "created_at": "2020-11-25",
        "text": "@ProFootballTalk BULLSHIT! Steaks have had more players on covid than the ravens and still had to play. Stop with your trash takes, just because you ride the ravens dicks doesn’t mean you have to make excuses for them ya dweeb"
    },
    {
        "created_at": "2020-11-24",
        "text": "Crisis = covid\n\n#COVID #Freedom \n#Tyranny #FightForFreedom \n#Crisis  #NoMasks https://t.co/pbizDGV6Cz"
    },
    {
        "created_at": "2020-11-26",
        "text": "RT @lazybeachgrl: My closest friend of 40 years, called to tell me she has covid. She works in a hospital in NJ. She had it in March, and h…"
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @danielsgoldman: I’ve never heard of a covid test coming back “inconclusive”? Medical Twitter, is that possible?"
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @adamcbest: Perhaps Kelly Loeffler wouldn’t have covid if her initial reaction to the virus was “how can we stop it?” instead of “how ca…"
    },
    {
        "created_at": "2020-11-28",
        "text": "Respected sir, we all know very well due to covid-19 all Institutes are closed so l am not prepare for board exams and many students are not prepared for exams and many students doesn't have enough resources so l request you please keep the exam on april#EducationMinisterGoesLive"
    },
    {
        "created_at": "2020-11-29",
        "text": "RT @3blue1brown: Say where you live, 1 in 1,000 actively have covid-19. You feel fatigued and have a slight sore throat, so you take a test…"
    },
    {
        "created_at": "2020-11-29",
        "text": "can’t invite my friends because of covid btw in case that wasn’t clear"
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @WeTheInevitable: $15k fine for violating covid mandate?\n\n\"Come and get it,\" Dinero, who spent 14 years in the Marine Corps, said after…"
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @itswalela: What part of it takes UP TO 14 days for covid to incubate is hard to understand? Meaning if you do not get tested THEN isola…"
    },
    {
        "created_at": "2020-11-22",
        "text": "this is how life is beside covid rn"
    },
    {
        "created_at": "2020-11-26",
        "text": "RT @matthaig1: Earlier in the year if you talked about, say, New Zealand or South Korea’s strong response to covid, people said ‘wait till…"
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @MinisterofD: Meanwhile, Tennessee was fined by the SEC for not having proper covid procedures and then half the teams they played have…"
    },
    {
        "created_at": "2020-11-30",
        "text": "@realDonaldTrump looks like a mass covid meeting"
    },
    {
        "created_at": "2020-11-25",
        "text": "@scotgov So covid is going on holiday and won't be transferred between people causing a spike in the new year putting us back in lockdown. It's deadly or it's not make up your mind. If it's safe enough for Christmas it's safe enough to return to normal stop holding us hostage"
    },
    {
        "created_at": "2020-11-29",
        "text": "Still can’t believe I was gullible enough to believe that covid and lockdown would only last for 4 weeks"
    },
    {
        "created_at": "2020-11-29",
        "text": "@tbrown1288110 My daughter wore a mask and she got covid. When it first entered our country. I’m so sorry you had to go through this. Nothing is full proof. The virus is evil!"
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @ericabuddington: Iris Meda, a 70-year-old Texas nurse, came out of retirement to teach before dying of covid-19 - The Washington Post.…"
    },
    {
        "created_at": "2020-11-25",
        "text": "@notcameronrose Different people it is covid... 🧐"
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @drewski3404: 😂😂😂 You hmu on jackd and not twitter?? 🤔 Then come in town with covid😳 Lol boy you can eat my ass💁🏽 https://t.co/zsjtbCOOXM"
    },
    {
        "created_at": "2020-11-28",
        "text": "@starsoojin I take it you were also against the BLM and extinction rebellion protests too because of the covid risk they posed? Yeh thought not. Very selective this virus is"
    },
    {
        "created_at": "2020-11-27",
        "text": "@Time4SumAxShun I'm starting to think that plastic manufacturing companies started covid..."
    },
    {
        "created_at": "2020-11-21",
        "text": "RT @11AWB11: @catholicdad420 Would you rather have the covid vaccine or dinner with Jay Z"
    },
    {
        "created_at": "2020-11-22",
        "text": "@BrunoAmato_1 @nomaddaddy Exactly. No proof his dad had covid. \nNo proof any of them did. \nMiller’s wife\nKellyAnne\nAll of them coulda just staged it one by one to \nshow it was “like the flu”. \nExcept Herman. \nThey forgot about Herman who really did have it."
    },
    {
        "created_at": "2020-11-25",
        "text": "@LOLGOP Apparently it's covid this time, but it's still early in the day so it could end up being both"
    },
    {
        "created_at": "2020-11-27",
        "text": "@QuazChigg @JoeBiden He created covid according to Guidry"
    },
    {
        "created_at": "2020-11-25",
        "text": "Tell me why one of my client got tested positive for covid and this girl still trying to come in for her lash appt! Thank god for her friend who let me know she tested positive last Thursday! Like covid is ain’t no joke especially around holiday when ppl are around their family!"
    },
    {
        "created_at": "2020-11-23",
        "text": "Wrote an update on public banking in the age of covid-19 for @justmoneyorg. In short: public banking is gaining momentum in light of the troubled PPP rollout, major municipal/state shortfalls, and the perpetuation of racial disparities in lending/relief."
    },
    {
        "created_at": "2020-11-26",
        "text": "RT @cuckqueenliz: Back online now, after recovering from covid 🤧 fuck that virus"
    },
    {
        "created_at": "2020-11-28",
        "text": "RT @iamkaylanicole: A flight, one solo night of quarantine and two whole covid test later, I was able to cuddle with my man for the first t…"
    },
    {
        "created_at": "2020-11-29",
        "text": "@ShrimpLingSoup Yesterday we found out every floor in our all covid hospital except ED is getting hazard pay. When questioned the hospital president said, “well they are ONLY getting covid whereas the ED sees everyone so they aren’t eligible” 🤷‍♂️"
    },
    {
        "created_at": "2020-11-25",
        "text": "@FOX59 it's time someone investigate the glaring fact that since mask mandate, covid cases are up. Wasn't it supposed to do the opposite? A few not wearing masks are not spreading this to thousands. Perhaps general population hygiene SUCKS"
    },
    {
        "created_at": "2020-11-23",
        "text": "I’ve stepped barefoot in cat puke, got exposed to covid, had a gas leak, and caught my popcorn maker on fire all in one week. I’m READY for a vacation."
    },
    {
        "created_at": "2020-11-24",
        "text": "Please spare two minutes to sign this! You could save so many jobs, we’ve already lost one year due to covid help us not loose more❤️ https://t.co/wALIJmEx8o"
    },
    {
        "created_at": "2020-11-29",
        "text": "RT @davidgaider: If your big talking point is how 12k covid-related deaths (to date) in Canada doesn't impress you, then I really don't wan…"
    },
    {
        "created_at": "2020-11-27",
        "text": "RT @CraigSenchuk: In these times of Covid we have decided to pre-wash all dishes to ensure cleanliness #covid #GoldenRetriever https://t.co…"
    },
    {
        "created_at": "2020-11-28",
        "text": "I can't believe this... my cousin died from covid. Please please wear your masks and be safe when you have to go out.. stop this spread. Even for selfish reasons... as if people dying isn't enough of one. We lost a great one today."
    },
    {
        "created_at": "2020-11-28",
        "text": "RT @Jon_statistics: Stage 1\n\nAsk questions that seem logical such as these.\n\nHow many of those admitted for covid are being treated for cov…"
    },
    {
        "created_at": "2020-11-29",
        "text": "idk if it’s just me but having my entire life and plans completely derailed by covid kinda sucked lol"
    },
    {
        "created_at": "2020-11-23",
        "text": "Johnson's talc based baby powder was 'safe' at one point.\n\nAsbesto's was 'safe' at one point.\n\nAny covid vaccine is 'safe' at this point. ?\n\nUnless your in a high risk category, you shouldn't be obliged to take it.\n\nAnd even if you are, you should be aware that it's still a risk."
    },
    {
        "created_at": "2020-11-29",
        "text": "RT @KingJosiah54: How the NFL testing players for covid https://t.co/RduzBM8u1o"
    },
    {
        "created_at": "2020-11-24",
        "text": "Longest, most stressful day ever waiting for my results but I’m negative!!! YAY @ still being covid free🥂🎉"
    },
    {
        "created_at": "2020-11-22",
        "text": "Your smart covid plan is sh*t. Whats gonna spreading days do? Also what about universities? What the hell. #Closeallinstitutions"
    },
    {
        "created_at": "2020-11-23",
        "text": "@scottjshapiro He is a do-nothing letting #texans die from #covid and wasting taxpayer time and money like trump"
    },
    {
        "created_at": "2020-11-23",
        "text": "RT @jeneps: Jake Sullivan was involved in economic policy during the '16 and again this year, working on Biden's covid response and Build B…"
    },
    {
        "created_at": "2020-11-22",
        "text": "All from covid ? or just mixed up with the other major causes of death which out number covid by who knows"
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @andrejgee: imagine devoting airtime to this instead of amplifying how people who are incarcerated are suffering amid covid\n\nthis is pro…"
    },
    {
        "created_at": "2020-11-24",
        "text": "@realDonaldTrump @PressSec Conald the covid queen."
    },
    {
        "created_at": "2020-11-23",
        "text": "I'm getting covid tested tomorrow and I'm really not looking forward to it :/ I don't wanna get poked up the nose :("
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @washingtonpost: A 70-year-old came out of retirement to teach nursing. She died of covid-19 after a student exposed her. https://t.co/T…"
    },
    {
        "created_at": "2020-11-24",
        "text": "I love these. Made me laugh and feel good this early cold pre-Thanksgiving isolated covid-proof morning. Such a great show."
    },
    {
        "created_at": "2020-11-23",
        "text": "If it wasn’t covid I would’ve made a better effort to arrange #friendsgiving ... dam"
    },
    {
        "created_at": "2020-11-27",
        "text": "@NYGovCuomo Loves his citizens so much and tried so hard to \"keep them safe\" that he placed covid patients in LTC Nursing Homes, killing 11K Seniors! \nInstead of using the Mercy Ship (sent by Prez.Trump), leaving it empty. 🤦‍♀️\nhttps://t.co/GxRLqAScgI"
    },
    {
        "created_at": "2020-11-20",
        "text": "It is criminal that the president is not addressing the public about this covid surge. He should be charged and convicted of indifference to human life. Not that he would be helpful... he has caused so much disinformation and deaths from his ignorance. #CrimesAgainstHumanity"
    },
    {
        "created_at": "2020-11-20",
        "text": "RT @lali_031827: im covid free💓💓💓 hello lilies imyl, hello why do twitter looks so ugly😭"
    },
    {
        "created_at": "2020-11-22",
        "text": "@jenny_ladson @realDonaldTrump That would be safer than covid-19"
    },
    {
        "created_at": "2020-11-20",
        "text": "RT @deeperdoug1: dad is become a bear, lol. Damn covid https://t.co/xCAgil4Pe7"
    },
    {
        "created_at": "2020-11-29",
        "text": "RT @AnnaNanton: 308 days, 4 covid tests, 2 flights and 17 days of quarantine later and I’m finally home 😭❤️❤️❤️ https://t.co/ymGLN2wqG5"
    },
    {
        "created_at": "2020-11-25",
        "text": "If these Taco Bell 1/2lbs burritos give me covid oh well, at least I died a happy man"
    },
    {
        "created_at": "2020-11-24",
        "text": "not sure if it’s the holidays or this particular location that is causing this covid line to be so long but this shit is bananas."
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @rn19864: BREAKING: TREASON: GA Gov. Kemp and CA Gov. Newsom bought off by communist China in covid supplies kickback and money launderi…"
    },
    {
        "created_at": "2020-11-21",
        "text": "RT @josh_danac: there is no need for a negative covid test to confirm that someone is no longer contagious. we know that ~10 days after ons…"
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @herbivore_club: United Nations: Ban Fur Farming Worldwide 🌍 - Sign &amp; Share!\n\n#coronavirus #covid19 \n#covid #covid_19\n\n https://t.co/EC0…"
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @vminkooss: Hi my name is Celestina I recently lost my dad to covid-19 it is so painful as the only parent we have is gone. We need fund…"
    },
    {
        "created_at": "2020-11-26",
        "text": "What makes covid special as an economic pressure, is that it effects everyone. It is not any less random or unjust or a result of federal negligence than every other cause of economic distress."
    },
    {
        "created_at": "2020-11-28",
        "text": "RT @matthaig1: People who use low covid numbers against lockdown when the numbers are being lowered BECAUSE of lockdown are annoying."
    },
    {
        "created_at": "2020-11-28",
        "text": "RT @McguireScotty: 🤤🤤🤤😅🤣🤤🤤\n\nLeftist news media feels uncomfortable about making jokes about covid flu vaccines.\n\nBut let me give it a shot.…"
    },
    {
        "created_at": "2020-11-20",
        "text": "@JasonMillerinDC - where's hunter?! getting ready for his dad's inauguration. and not getting covid...😏\n\nhttps://t.co/E0ltzH42Cy"
    },
    {
        "created_at": "2020-11-24",
        "text": "tw// pandemic , covid\n\ndear teachers, just because covid is a thing, it does not mean that students are just lounging around the house doing nothing. some of us actually have shit to do OUTSIDE of school."
    },
    {
        "created_at": "2020-11-25",
        "text": "george and i are still in quarantine with covid and can’t gather with our families for thanksgiving.😭"
    },
    {
        "created_at": "2020-11-24",
        "text": "@LisaatVERB I understand the basics. But telling people mask will keep you safe from covid is a lie. CDC States that they do not know all the ways Covid is transmitted. Meaning you can not be protected from something if you are clueless on how you got it."
    },
    {
        "created_at": "2020-11-23",
        "text": "RT @JordanUhl: really good encapsulation of where we're at with covid. nobody's wearing masks, people outraged by guidelines they're just i…"
    },
    {
        "created_at": "2020-11-26",
        "text": "RT @bigracks: was worried i might have covid cause i couldn’t taste my thanksgiving dinner but then i remembered i’m white and my family ca…"
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @ChrisKlemens: No one is gonna be thankful when a loved one dies because of covid. Please just everyone take it easy this holiday season…"
    },
    {
        "created_at": "2020-11-28",
        "text": "@DZMMTeleRadyo @alvinelchico @DorisBigornia plus...\n\njoey concepcion is the same asshole who in the heat of covid surge in august had the temerity to say... \"puro dakdak lang ang mga frontliners...\"\n\nwhich prompted one MD to \"invite him to any hospital he like and enter the covid ER with him .. !!\""
    },
    {
        "created_at": "2020-11-21",
        "text": "RT @AmandaINC: @kylegriffin1 I hope @donaldtrumpjr enjoys the hoax the way my family did. My dad died and 3 of us have long covid. It’s bee…"
    },
    {
        "created_at": "2020-11-21",
        "text": "@DonaldJTrumpJr is this what she meant? You getting covid... the best is yet to come!"
    },
    {
        "created_at": "2020-11-28",
        "text": "@Georg1naMarsden @Jenny_lawson101 covid is mostly harmless so your hysterics are a waste \n\ngo harp on about the flu instead and do something useful"
    },
    {
        "created_at": "2020-11-29",
        "text": "@KingofLast @LeighStewy No one dies from a cold or flu virus\nwhich is all that \"covid\" is\nwithout extenuating circumstances\nbeing present."
    },
    {
        "created_at": "2020-11-24",
        "text": "@DillonAlbury Yes! Highly recommend a cabin instead of a hotel! I’m not sure how different it would be with covid but it was so peaceful and we did some touristy things"
    },
    {
        "created_at": "2020-11-28",
        "text": "Just got the covid call I tested positive. On the plus side while I've been quarantined I found this shirt so I'm gunna be sick in style https://t.co/PXhs4s7nXV"
    },
    {
        "created_at": "2020-11-20",
        "text": "@BrozSir Is covid not a problem for your state?😂"
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @wadeea19061335: How will you convince me that you have closed all schools and universities  due to covid  but i will be safe with \"SOPs…"
    },
    {
        "created_at": "2020-11-22",
        "text": "@MAGAMAN11894659 you're saying this but didn't trump get covid.."
    },
    {
        "created_at": "2020-11-21",
        "text": "@KeishaBottoms @TPstudios @DNC @MSNBC Wait, that can’t be true, since he knew covid was such a huge problem even before January...? Right?....he was professing that he was warning people about this WAY before anyone else. 🤷🏽‍♂️"
    },
    {
        "created_at": "2020-11-28",
        "text": "RT @veganhippiesol: Why don’t people take people out on dates anymore? Let’s discuss this. It’s been like this even before covid."
    },
    {
        "created_at": "2020-11-24",
        "text": "Donald Jr. getting covid is just another “shocker” for this year. I wonder what the season finale of this year will be 🤔 #wccmediawriting"
    },
    {
        "created_at": "2020-11-27",
        "text": "RT @QukJJWilliams: A work colleague felt a bit rough. Got himself tested for covid and apparently has it. Now has to tell work he and I sat…"
    },
    {
        "created_at": "2020-11-21",
        "text": "RT @techreview: As covid-19 cases have surged in recent weeks, dining out remains one of the riskiest things you can do during the pandemic…"
    },
    {
        "created_at": "2020-11-28",
        "text": "@Kings_6thMan Right?! Our darn bizzaro covid times world we are in also made me think of this Batman episode too. You may need a \"Three Dimensional Bat Restorer\" when it's all done! 💜☮️ https://t.co/jZUYIY4TT0"
    },
    {
        "created_at": "2020-11-23",
        "text": "@Coopmn1017 @seanhannity A guy died in a car accident had covid with no symptoms,  they put on death certificate covid, thats just one case"
    },
    {
        "created_at": "2020-11-29",
        "text": "@ShamanicNights @CromwellStuff @Mollymog17 I think the unfair policing, blm, statues, covid etc is an attempt to push us into rebellion.\n\nThe deployment of army on the streets and martial law the ultimate intention...but why?"
    },
    {
        "created_at": "2020-11-22",
        "text": "We, the people want to help! Let's collaborate on covid-19 mitigation efforts that protect people, businesses &amp; our mental health. It's the people's task force. https://t.co/yUPVPkBNhl #winnipeg #COVID19 #Canada @BrianPallister @WabKinew @roussin_brent @bkives @stevelambertwpg"
    },
    {
        "created_at": "2020-11-24",
        "text": "@jayrosen_nyu @GSAEmily, didn’t do her job. Put party over Americans dying from covid. Lies: It wasn’t a close election, due to 1 state, or nonexistent precedent. W/held transition status to incoming potus. Em whines “poor me” during a pandemic. People r dying #Prolife⁉️#Hypocrite #investigate"
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @IslaStewart: fascism is when you eliminate covid-19 and the more covid-19 you eliminate the more fascismer it is"
    },
    {
        "created_at": "2020-11-21",
        "text": "Science is amazing. Looks like the mumps part of the mmr gives some protection against covid. https://t.co/liZ72zXRoT"
    },
    {
        "created_at": "2020-11-23",
        "text": "RT @RMConservative: Just remember, 52% of those hospitalized with covid in Miami last week were not there for covid, but for heart attacks…"
    },
    {
        "created_at": "2020-11-21",
        "text": "@EmmaSGarrett @niexecutive @RobinSwannMoH @mlchealth Yea...they get more money by listing his death as covid. I'd raise hell. Make them take covid off the death certificate...threaten to sue..."
    },
    {
        "created_at": "2020-11-20",
        "text": "Got tested for covid today 😪"
    },
    {
        "created_at": "2020-11-26",
        "text": "The view from the ICU – The Midwest is America’s covid-19 hotspot https://t.co/by53Fm6jpY"
    },
    {
        "created_at": "2020-11-21",
        "text": "@Fringe_Files I trust the covid vaccine... I trust it to kill me."
    },
    {
        "created_at": "2020-11-26",
        "text": "Please get lost covid-19😌🤚"
    },
    {
        "created_at": "2020-11-29",
        "text": "RT @midgefiftyseven: Check out this article from Ron Brown MD re connections between #covid, blood clots and EMF effects, eg from 5G. @gare…"
    },
    {
        "created_at": "2020-11-26",
        "text": "So is Thanksgiving a test for the UK to see how covid will spread here for Christmas"
    },
    {
        "created_at": "2020-11-23",
        "text": "I am utterly disgusted with you ppl who been on the go with covid then post a positive antibody test like 🤷🏽‍♀️.... and just continue to be on the go ."
    },
    {
        "created_at": "2020-11-22",
        "text": "spn's pre-covid series finale script https://t.co/kztKWsPtAB"
    },
    {
        "created_at": "2020-11-23",
        "text": "@MichaelYeadon3 I dont think comparing all causes mortality rates to covid mortality rates actually shows what you think it does..."
    },
    {
        "created_at": "2020-11-22",
        "text": "People working in healthcare fields: telling us to mask up and stay home bc covid is really bad!!\n\nAlso people in healthcare fields: *going out and drinking and eating in establishments where covid is being spread*"
    },
    {
        "created_at": "2020-11-29",
        "text": "@donnovanbennett @Kaepernick7 Why can people not understand, per covid protocols he would have to quarantine and pass 5 days of testing before going the team. Stop pushing this bullshit."
    },
    {
        "created_at": "2020-11-20",
        "text": "@JoeBiden The very masks that now say only protect you against dust and pollen only isn't covid a 100 times smaller than a dust partical"
    },
    {
        "created_at": "2020-11-25",
        "text": "@drdavidsamadi Because they are lying about the covid."
    },
    {
        "created_at": "2020-11-23",
        "text": "And fewer ppl died this year than than previous years despite covid plandemic."
    },
    {
        "created_at": "2020-11-21",
        "text": "@Fightnighthulk @camilacamper @fui5691 @stoneweasle @PatrioticMills @AOC If your mom died of covid I would shrug my shoulders and say tough shit kid"
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @Ash_Bash23: What if how you feel about covid is simply a reflection of your access to healthcare under capitalism"
    },
    {
        "created_at": "2020-11-23",
        "text": "RT @Vanessid: A nonblack person hired a Black person to wait in line for them to get tested for covid. Every tasker on this app is Black. T…"
    },
    {
        "created_at": "2020-11-23",
        "text": "i miss life before covid"
    },
    {
        "created_at": "2020-11-23",
        "text": "@ASlavitt Did I hear you say on your podcast that you or someone in your family got covid?"
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @ShotsRangOut: BREAKING: TREASON: GA Gov. Kemp and CA Gov. Newsom bought off by communist China in covid supplies kickback and money lau…"
    },
    {
        "created_at": "2020-11-26",
        "text": "I’m so close to finding the cure for covid-19. But for now this vaccine that I single handedly created will be released soon. Also it’s crazy how I have a Lamborghini"
    },
    {
        "created_at": "2020-11-26",
        "text": "RT @kissane: Since the pandemic arrived in the US, we've seen only six days with higher reported covid deaths than today. https://t.co/5caC…"
    },
    {
        "created_at": "2020-11-28",
        "text": "Honestly, not even fucking around, so glad to have covid. Lets get fucked by it and get some temporary immunity. If I died then that wouldn’t be too bad either."
    },
    {
        "created_at": "2020-11-26",
        "text": "@Johnher27059563 I want to have a random dance play in Nashville when covid is over"
    },
    {
        "created_at": "2020-11-27",
        "text": "RT @Purrpatrol: @JRobertSmith1 It’s such a confusing virus. I have two coworkers who had covid. One didn’t get any symptoms, one was on a v…"
    },
    {
        "created_at": "2020-11-28",
        "text": "@ToughBamboo @1ststevieD @nadhimzahawi @ga_richardson @BorisJohnson I have not said every death is down to covid so why do I need to research it.\nIf we had not of locked down in March &amp; carried on as normal we would probably have grind to a halt.After each lockdown numbers have fallen, but rise again as too many idiots don't abide by them."
    },
    {
        "created_at": "2020-11-23",
        "text": "@julieAn34464628 Never had flu jab ever...never would...I have an immune system..won't be having covid either"
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @sentachadwick: Huntington Beach covid spreaders club #COVIDIOTS https://t.co/Z9gmEyJY4i"
    },
    {
        "created_at": "2020-11-24",
        "text": "Your a fuckin brainwashed muppet. Cdc themselves said only 6% of all deaths attributed to covid are without other issues . Put your mask back on and hide in your house you gutless excuse for a human !!🖕"
    },
    {
        "created_at": "2020-11-28",
        "text": "RT @kohlmanndean: literally no one:\n\nwhite conservative dads: oh yeah I’m pretty sure I already had covid last year. never got tested but i…"
    },
    {
        "created_at": "2020-11-29",
        "text": "@MichaelYeadon3 From what I know the PCR tests cannot differentiate between live and dead covid samples, however, the sheer number of false positives is showing we are much closer to herd immunity already, shame government cannot see that."
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @DeAngelisCorey: \"In-person schooling does not appear to increase the risk of covid-19 transmission for staff and students, according to…"
    },
    {
        "created_at": "2020-11-21",
        "text": "Or that HCQ isn't an effective covid treatment"
    },
    {
        "created_at": "2020-11-20",
        "text": "@Jared_Schmidt03 @nypost You do. Without covid he wouldn’t have gotten bit"
    },
    {
        "created_at": "2020-11-30",
        "text": "Why a Republican-majority Senate holding up covid relief that Democrats keeping proposing becomes the fault of “both sides” in the media is beyond me."
    },
    {
        "created_at": "2020-11-22",
        "text": "@need_over_greed @KeenanKFOX_CBS @grinningbamE You think Democrat states have less people died from covid? They have more,and they are hiding more"
    },
    {
        "created_at": "2020-11-21",
        "text": "I don’t condone drugs in anyway. But I do them cause I’m bored and covid. - Ikarus 2020 on discord *colorized 1945 footage*"
    },
    {
        "created_at": "2020-11-23",
        "text": "RT @SpeakUp407: It appears to be the deliberate intention of @jkenney\n&amp; the @UCPcaucus to ensure that the covid infection inflicts the high…"
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @ajs: Helpful chart for what month you are likely to get a covid vaccine next year https://t.co/fgmEIw75zi https://t.co/Mnam5wz1ID"
    },
    {
        "created_at": "2020-11-29",
        "text": "RT @kadakmasalachai: can masks be a thing after covid too? i really like how it hides my ugly"
    },
    {
        "created_at": "2020-11-21",
        "text": "Just great cause of covid my Xmas family pics are cancelled cause of this stupid lockdown 😳😳😳😳😳"
    },
    {
        "created_at": "2020-11-29",
        "text": "i keep my distance like covid!!"
    },
    {
        "created_at": "2020-11-26",
        "text": "RT @washingtonpost: Supreme Court relieves religious organizations from some covid-related restrictions https://t.co/XRZoqlwrf5"
    },
    {
        "created_at": "2020-11-26",
        "text": "However, HCQ's critics will say what the talking heads have told them: But covid-19 is a different strain and now it is DANGEROUS! But, of course, that doesn't even make medical sense......which is why they stick to it. Common sense has been banned almost as thoroughly as HCQ."
    },
    {
        "created_at": "2020-11-23",
        "text": "@0_politics2 Such a diversion from covid woes  😮"
    },
    {
        "created_at": "2020-11-23",
        "text": "RT @Slapout4: Can y'all do one thing for me today? My sister is a nurse, she has covid, my mom is n a nursing home, with covid,last two fam…"
    },
    {
        "created_at": "2020-11-20",
        "text": "@AITA_reddit Get your head out of your ass and take a look around you. The US is in a crisis because of covid. You dared to say she was lying about covid and think that everyone was overreacting? Grow up, apologize, and educate yourself."
    },
    {
        "created_at": "2020-11-20",
        "text": "RT @chrisvfeil: I laughed until I realized there’s probably kids terrified of Santa coming in their house and spread covid https://t.co/5gp…"
    },
    {
        "created_at": "2020-11-25",
        "text": "👇👇🏻how about not giving the covid virus this year has an extra present. 👇🏻👇"
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @codeofvets: MISSION #Charlotte #NC\n\nArmy Vet Jay married has 2 minors. Not been able to work since covid issue and is behind. Family ca…"
    },
    {
        "created_at": "2020-11-21",
        "text": "Had a discussion with family MD recently who won’t give covid vaccine to any of his patients until 9 months after its released to verify there are no serious side effects"
    },
    {
        "created_at": "2020-11-29",
        "text": "RT @prayingmedic: In Japan, the number of suicide deaths in one month exceeded the number of covid deaths in an entire year. https://t.co/N…"
    },
    {
        "created_at": "2020-11-25",
        "text": "I don’t want to hear anything about the Steelers schedule. We’ve been the team that got disrespected the most this year with this covid shit"
    },
    {
        "created_at": "2020-11-30",
        "text": "my dad tested positive for covid lmao i haven't hugged this man in over a year"
    },
    {
        "created_at": "2020-11-22",
        "text": "Hundreds Of Bodies Of NYC’s Spring Covid Victims Still In Freezer Trucks #economy #bodies #coronavirus #covid #deadbodies #deaths #freezer #freezertrucks #freezers #...\nhttps://t.co/K6D2FvNbdW"
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @jil_slander: Waiting for covid to come get me at 10PM like https://t.co/hnebfVQjtK"
    },
    {
        "created_at": "2020-11-28",
        "text": "RT @SimpPilgrim: not even covid wants me"
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @Raja_Ipan: 2021 - no more covid, inshaallah"
    },
    {
        "created_at": "2020-11-21",
        "text": "RT @pmagn: @JacindaArdern suggests 4 day working week &amp; additional public holidays to kickstart economy post lockdown\n#covid&lt;&gt;#climate cris…"
    },
    {
        "created_at": "2020-11-22",
        "text": "Saturday nights during covid be like .. everyone who has their auto renew on ..... https://t.co/cQ7uylpwjS"
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @ChefGruel: SHUT DOWN LA GOV ASAP! County covid case tracking; only 3.1% of the total confirmed cases can be traced to bars &amp; restaurant…"
    },
    {
        "created_at": "2020-11-25",
        "text": "@drdavidsamadi Yeah, they'll probably call flu cases covid cases."
    },
    {
        "created_at": "2020-11-25",
        "text": "BREAKING: TREASON: GA Gov. Kemp and CA Gov. Newsom bought off by communist China in covid supplies kickback and money laundering schemes - source https://t.co/obo4AxhKDE"
    },
    {
        "created_at": "2020-11-26",
        "text": "Sitting at home on Thanksgiving cause of covid sucks"
    },
    {
        "created_at": "2020-11-29",
        "text": "thinking about the guy who’d always compliment my blue hair at the weekly covid test *sigh*"
    },
    {
        "created_at": "2020-11-20",
        "text": "RT @JewelleSantana: jeezy said we need to stop killing each other &amp; then invited all of atlanta to a covid party"
    },
    {
        "created_at": "2020-11-22",
        "text": "? how is trump not dead from covid?\nhe definitely drinking bleach... that piece of trash."
    },
    {
        "created_at": "2020-11-20",
        "text": "RT @ricepath0308: Jisung is currently on his last military vacation. However, due to covid-19 situation he will not return to the camp afte…"
    },
    {
        "created_at": "2020-11-22",
        "text": "@kathleenalice4 @Perduesenate @KLoeffler What does covid have to do with it u nitwit?  12 million Americans have gotten it and millions more not counted."
    },
    {
        "created_at": "2020-11-23",
        "text": "covid-19 is such a bitch"
    },
    {
        "created_at": "2020-11-25",
        "text": "After I had covid my smell was never the same🙃"
    },
    {
        "created_at": "2020-11-20",
        "text": "RT @whatmaddness: even after covid all i want is to be paid to stay home"
    },
    {
        "created_at": "2020-11-21",
        "text": "@BANeuharth @keloland You can't estimate the death toll when deaths are counted as covid cases no matter what they died from if they test positive after death. A mother's fat arm smothered her baby, boom, covid death due to positive test. Covid grew arms I guess? This thing is mutating like crazy."
    },
    {
        "created_at": "2020-11-26",
        "text": "RT @bocxtop: it’s a shame covid ruined basically the greatest tradition we have no fuck thanksgiving who cares i’m talking about “going for…"
    },
    {
        "created_at": "2020-11-27",
        "text": "@JoeBiden @KamalaHarris Keep sacrificing to the nonexistent covid god who kills nobody"
    },
    {
        "created_at": "2020-11-20",
        "text": "This is not about covid, and this is definitely not about our well-being."
    },
    {
        "created_at": "2020-11-28",
        "text": "@nntaleb The aftermath of covid and bail-outs fragilise the system further. Could possibly expect more centralisation, bureaucracy and corruption. https://t.co/YIGvJFLPFF https://t.co/poO5pkFkNp"
    },
    {
        "created_at": "2020-11-24",
        "text": "@narendramodi @UPGovt ,\n Where is social distancing &amp; covid-19, this is video of Jhakarkati bus stand in Kanpur where 70-80 People are sitting in a bus. \n#COVID19 #coronavirus #UttarPradesh #Trending @sudhirchaudhary @ZeeNewsEnglish @ZeeNews @aajtak https://t.co/ZnzXk6Hcit"
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @EdWhelanEPPC: Per Worldometer, 1,457 covid-related deaths registered today in U.S.--highest Saturday total since early May. (Weekend nu…"
    },
    {
        "created_at": "2020-11-27",
        "text": "RT @TinySnekComics: my religion, anticoronatarianism, has one tenet, which is that no one should die of covid\n\nam i allowed to sue the gove…"
    },
    {
        "created_at": "2020-11-28",
        "text": "What are NFL players doing the week after testing positive for covid ? They play the following weekend"
    },
    {
        "created_at": "2020-11-27",
        "text": "@JackPac97191072 @I_BubbleBurster @ScottAdamsSays @Ch_Artyst Well I notice u didn't say anything about covid? I'm sure u believe that it's another hoax to get Trump out, as well as all MSM around the globe, except of course Murdoch media companies. Sorry forgot u probably don't watch Fox anymore either because they were mean to you all! 🤣"
    },
    {
        "created_at": "2020-11-27",
        "text": "Prayer up to Lamar man covid needs to go now"
    },
    {
        "created_at": "2020-11-21",
        "text": "RT @whackkat: covid after 10pm during our curfew https://t.co/Pgkf6hJ7n8"
    },
    {
        "created_at": "2020-11-23",
        "text": "oh and after all that, you decide to make a covid-19 reference, and how it all links back to me, a chinese person"
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @angelxrios: When covid is over, i’m throwing my mask in the air like a graduation cap"
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @HeavierThanMost: please pray for my grandpa he caught covid"
    },
    {
        "created_at": "2020-11-24",
        "text": "Tbh I wonder if hm will consider live viewing or dlv due to covid tbh...\n\nBut then again i wonder if they're generous enough for intl dlv😌"
    },
    {
        "created_at": "2020-11-20",
        "text": "Donald Trump jr. has covid. It is what it is. 🤷‍♀️"
    },
    {
        "created_at": "2020-11-20",
        "text": "i found bts when i had covid and this song feels so comforting, how they made me feel in a time where i was so scared and sick i can’t stop crying i lovr you @BTS_twt"
    },
    {
        "created_at": "2020-11-26",
        "text": "@OHAOregon Big fucking deal cases don't mean shit no one is dying of covid anymore the recovery rate is 99.8 % stop your bullshit panicking over covid people chill the fuck out turn off CNN and local TV news they fry your brain cells way too easily with fear mongering and panicking"
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @NieBangiGP: I will not take a covid vaccination.\nShould it be forced onto me, I will force back.\nYou can take your covid vaccine and st…"
    },
    {
        "created_at": "2020-11-28",
        "text": "RT @AnkitBharatMD: A Thanksgiving gift for a critically ill man with #covid who got new lungs after ~5 tough months on #ecmo, longest in th…"
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @CaliConserv1: If you go out after the covid-curfew you will still see lots of people outside...\n\nNo one gives a damn about Newsom's stu…"
    },
    {
        "created_at": "2020-11-29",
        "text": "It’s demoralising when even jobs that require no qualifications reject you.\n\nLike. I’ve been screwed over by covid. I need a job to keep me going whilst pools are shut / reduced hours.\nBut it’s just rejection after rejection."
    },
    {
        "created_at": "2020-11-21",
        "text": "RT @OBbigbear: @CTVNews weird.... fewer flu cases but MORE covid... definitely no correlation here!"
    },
    {
        "created_at": "2020-11-28",
        "text": "supposed to meet up with the dungeons &amp; dragons gang for the first session on monday but the covid situation and the fact that i've got my first ever university exam the following day are both a great source of anxiety"
    },
    {
        "created_at": "2020-11-20",
        "text": "@wck47 @cartz1992 @ant1188 @guardian In Germany they count covid deaths as people for whom its been proved have died from covid, whereas in the US and the UK we count covid death as anyone who has died within 28 days of testing positive which explains the discrepancy."
    },
    {
        "created_at": "2020-11-21",
        "text": "@ItsMutai Have they been tested for covid cause soon they might kill those parents &amp; get that permanent break"
    },
    {
        "created_at": "2020-11-21",
        "text": "RT @Ordinary1World: Why the fuck is Don JR’s covid diagnosis a story? I don’t give a flying fuck about him."
    },
    {
        "created_at": "2020-11-27",
        "text": "@emma_luvbts @kchartsmaster It's because of covid ig"
    },
    {
        "created_at": "2020-11-23",
        "text": "@MattLeinartQB Bye - try North Dakota where the covid positivity rate is 56% - I’m sure no one wears masks there"
    },
    {
        "created_at": "2020-11-28",
        "text": "@LoIiban Yeah, no shit sherlock. I have covid *continues to piss in your mouth*"
    },
    {
        "created_at": "2020-11-26",
        "text": "RT @EricTopol: And we've already hit 90,000 patients with covid in the hospital. https://t.co/Bxzr17384x"
    },
    {
        "created_at": "2020-11-27",
        "text": "😶😶😶😶 what you guys think of this picture \n#covid #Liberty  #freedom #NWO \n#savecanada"
    },
    {
        "created_at": "2020-11-23",
        "text": "@drchel32 I got covid u can’t come within 6 feet. I’ll dodge that mf gerbil no cap"
    },
    {
        "created_at": "2020-11-20",
        "text": "@IntriguedFeline @SteveMcRae_ @Erlendal666 The judge telegraphed it when he said if not for covid. He would have already have dragged him into court to answer contempt motion of Steve's. Way back in February or so."
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @ginadivittorio: Breaking out your good mask for the 5 block covid test line &gt;&gt;&gt;"
    },
    {
        "created_at": "2020-11-28",
        "text": "RT @colonelhogans: I must remind Australia, one certain man back in March or April in Darwin said “the best way to smash covid is hard lock…"
    },
    {
        "created_at": "2020-11-27",
        "text": "RT @CalaisCampbell: @TomPelissero We just want to contain this outbreak! Speaking from experience...you don’t want to catch covid! This vir…"
    },
    {
        "created_at": "2020-11-26",
        "text": "RT @Goodnightma: BREAKING: TREASON: GA Gov. Kemp and CA Gov. Newsom bought off by communist China in covid supplies kickback and money laun…"
    },
    {
        "created_at": "2020-11-23",
        "text": "my brother might have covid https://t.co/rYX7GrAeim"
    },
    {
        "created_at": "2020-11-25",
        "text": "covid has already killed the vibe, but then the rain said MOIHAHAHA i shall make these little humans suffer MORE MOIHAHAHAHA"
    },
    {
        "created_at": "2020-11-28",
        "text": "RT @starsoojin: protesting against lockdown is so dumb your just gonna catch covid and make it longer for your selves 🤦‍♀️\n#londonprotest"
    },
    {
        "created_at": "2020-11-21",
        "text": "@KingErin_ True shit saw her live before covid"
    },
    {
        "created_at": "2020-11-22",
        "text": "lmao tbh today I learned that masks aren’t preventing us from getting covid."
    },
    {
        "created_at": "2020-11-25",
        "text": "@Ter0me It's just like human rights and covid, some morons made it that way for no reason"
    },
    {
        "created_at": "2020-11-22",
        "text": "@ChrisMurphyCT I’m willing to bet there was a quid pro quo for covid relief funds no I’m not joking"
    },
    {
        "created_at": "2020-11-25",
        "text": "@thomaskaine5 For sure! Trump and others probably w malice contaminated areas of the WH so BIDEN would get covid and his administration! TRUMP IS A VINDICTIVE SON OF A BITCH!"
    },
    {
        "created_at": "2020-11-20",
        "text": "RT @ArvindKejriwal: Am meeting representatives of market associations today to seek their cooperation to ensure appropriate covid behaviour…"
    },
    {
        "created_at": "2020-11-29",
        "text": "also my covid test was negative :) https://t.co/fw1TpHOSPy"
    },
    {
        "created_at": "2020-11-27",
        "text": "@SpokespersonGoK If you guys hadn't misappropriated covid funds I think I'd be feeling much better"
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @oyinA01: We had over 400 applications for a receptionist role. Pre covid we would’ve had 20 at most. This pandemic has really destroyed…"
    },
    {
        "created_at": "2020-11-29",
        "text": "RT @kitstine: This beautiful lady is my mom. She has been in the ICU on a ventilator fighting covid. They just took her off the ventilator…"
    },
    {
        "created_at": "2020-11-22",
        "text": "@rachel90352898 @MattHancock Do you actually know any teacher who has died of this? There have been only 100 covid deaths out of 2,400,000 public sector workers. I think you are being a touch paranoid and hysterical."
    },
    {
        "created_at": "2020-11-21",
        "text": "@GeorgeTakei Oh Please! He didn't start this China did! Gov's put covid patients in with healthy elderly! No one in my life time   had this! Not even the WHO &amp; Faucie who wasn't watching the back door &amp; let them in &amp; no masks! How can u blame 1? Dem.right? Figures👎🏻"
    },
    {
        "created_at": "2020-11-29",
        "text": "RT @ChiefTanner: Let’s keep our covid-19 numbers down @RegionofHalton @townofoakville @TownOfMiltonON @_HaltonHills @cityburlington @Oakvil…"
    },
    {
        "created_at": "2020-11-25",
        "text": "@peasterhs yo wtf is this bull shit. You know dallas presby just shut down four floors of their hospital for covid spill over??? News flash my best friend watched a 17 yr old stroke out from covid complications. So ya keep on with your little \"feedoms\" 🤨"
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @damn_lui: if the government worked as hard as her covid would’ve been over already https://t.co/RUcPq6K97n"
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @EDP24: How groundbreaking testing project has helped flatten covid curve in Norwich https://t.co/Hh7pYYIhWt"
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @byHeatherLong: Jobless claims are up nearly 120,000 in the past 2 weeks, signaling layoffs are rising as covid cases spike.\n\nBoth \"regu…"
    },
    {
        "created_at": "2020-11-23",
        "text": "@ResiRepRoey RIGHT? Anyone who's lost a family member to covid are probably furious that people like this exist"
    },
    {
        "created_at": "2020-11-24",
        "text": "RT @kdhanjal12: The world is going through covid-19, ver people are going through sorrow n loosing their jobs. They are posting vacation pi…"
    },
    {
        "created_at": "2020-11-26",
        "text": "@Gator_Mouth_ 2 outta 9....covid problems, but Im grateful for my sons🤗"
    },
    {
        "created_at": "2020-11-29",
        "text": "it’s been hours yet I still can’t process the fact that someone from my major got covid. and this student was in campus. on the same days as I was in."
    },
    {
        "created_at": "2020-11-21",
        "text": "RT @idektrstn: 🖕🏻fuck covid🖕🏻"
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @Stevest39589292: I predict by mathematical stat equations, that positive covid tests will reach the number of the US popluation in roug…"
    },
    {
        "created_at": "2020-11-24",
        "text": "*googles “is ennui a covid symptom?”*"
    },
    {
        "created_at": "2020-11-29",
        "text": "RT @MiissNiicole3: Hold tf up. Wasn’t it JUSTTTT Halloween? where tf did November go? Ima need covid to fly on by as well"
    },
    {
        "created_at": "2020-11-22",
        "text": "@annabellpeaksxx your a cunt and need to get hiv and std and covid 19 and die"
    },
    {
        "created_at": "2020-11-26",
        "text": "RT @SkyNewsBreak: Official figures show the UK has recorded a further 17,555 daily cases of covid-19 and 498 coronavirus-related deaths\n\nFo…"
    },
    {
        "created_at": "2020-11-25",
        "text": "RT @NoraReed: covid is bad on the whole but at least it's killing a lot of cops"
    },
    {
        "created_at": "2020-11-24",
        "text": "@GodofArches I think I've found my new covid mask."
    },
    {
        "created_at": "2020-11-22",
        "text": "RT @reporterdriver: A note from rural America: I had to drive 2 hours to find the nearest covid rapid testing center. I waited in a parking…"
    },
    {
        "created_at": "2020-11-29",
        "text": "@GiantInsider If all Denver QBs contracted covid, there's a shot it happens for next week"
    }
]