[
    {
        "created_at": "2020-07-08",
        "text": "RT @KyleKulinski: Japan has less than 1,000 covid deaths. They never went in to full economic shut down. They have an unemployment rate of…"
    },
    {
        "created_at": "2020-07-25",
        "text": "RT @TONYxTWO: A child in America is 66,667x more likely to be sold to human traffickers than to die of covid."
    },
    {
        "created_at": "2020-07-21",
        "text": "RT @casspernyovest: I cav groove and all the money we lost, the fact that people are losing loved ones everyday due to covid 19 is the pits…"
    },
    {
        "created_at": "2020-07-04",
        "text": "RT @dizzyishot: Happy 4th of July! It’s selfish to celebrate one country’s accomplishments when New Zealand is beautiful and covid-free 😍🥰…"
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @SayChiz: Sorry but... How can anyone even agree that DOH is correct in CLAIMING/OWNING that mild/asymptomatic covid+ patients are “reco…"
    },
    {
        "created_at": "2020-07-15",
        "text": "haha my cousin tested positive for covid which means he was around my uncle who works for my mom who was also around my niece and nephew hahahah im Gonna cry"
    },
    {
        "created_at": "2020-07-29",
        "text": "RT @dannolan: Doxxing people who have covid even despite their behaviour seems to be a very very bad idea long term. Our current success re…"
    },
    {
        "created_at": "2020-07-01",
        "text": "RT @fest_ready: @burgessvillian @NYGovCuomo Only if you have covid"
    },
    {
        "created_at": "2020-07-12",
        "text": "RT @machtwotoaster: Is it anxiety or is it covid?? Is it allergies or is it covid??? Is it the weather changes or is it covid??? Is it my a…"
    },
    {
        "created_at": "2020-07-12",
        "text": "Covid has killed 60x more Americans than 9/11 did and yet they’re still more scared of Muslims than they are covid"
    },
    {
        "created_at": "2020-07-14",
        "text": "RT @gabbyreyesssss: me cuz covid is ruining everything"
    },
    {
        "created_at": "2020-07-29",
        "text": "RT @emchirinoo: covid culture is leaving extra masks in the car for yourself and friends that forget their masks"
    },
    {
        "created_at": "2020-07-16",
        "text": "RT @fatfeet42: [ 1/2 ] hey, my name is samuel and i am a trans man. i have lived in an abusive and transphobic home for many years. covid s…"
    },
    {
        "created_at": "2020-07-23",
        "text": "Jared and I both had a covid scare we are both covid negative and ready to take on key west and myrtle beach together ✈️💕🌊🌴🌞"
    },
    {
        "created_at": "2020-07-28",
        "text": "@KenyaAirways Do we need a covid test certificate before flying abroad"
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @Mikel_Jollett: You can't say covid-19 is so safe we can reopen schools then turn around and say it's too dangerous to have an election."
    },
    {
        "created_at": "2020-07-22",
        "text": "RT @Vey_DND: nearly 4 months after coming down and recovering from covid, ya boy stay having breathing problems. wear your fucking mask. I…"
    },
    {
        "created_at": "2020-07-30",
        "text": "CCNP SP next after two knocked out well one renewal during covid lockdowns"
    },
    {
        "created_at": "2020-07-11",
        "text": "First star on the right and covid by morning... #DisneyWorld #covidisney"
    },
    {
        "created_at": "2020-07-29",
        "text": "KAT lost his mom to COVID and Michael P Bad-Back on snapchat saying covid is a designated population control"
    },
    {
        "created_at": "2020-07-18",
        "text": "check out advice to block covid - my colleague put it into a reggae song https://t.co/M42KMrsg2c"
    },
    {
        "created_at": "2020-07-20",
        "text": "RT @Kvngobi: Nobody:\n\nAbsolutely nobody:\n\nMy mom sending me another covid Broadcast Message."
    },
    {
        "created_at": "2020-07-23",
        "text": "RT @sherryrehman: Oh God . Climate change is doubly important after covid. Was hoping SOME lessons might have been learnt! This Govt really…"
    },
    {
        "created_at": "2020-07-19",
        "text": "#cancelcompartmentexam2020 I request to all sir cancel the paper of compartment10th class 1. point the covid-19 is the big problem2. point the children has no money to pay compartment form3. point that children has go to depression so I hope aap hi request please cancel the paper"
    },
    {
        "created_at": "2020-07-11",
        "text": "@binkycats @DonaldJTrumpJr 40% of covid deaths are in 5 states. Guess what party is in power in those 5 states. The failure in leadership is all on Democrats who killed 10's of thousand with inept policies to oppose Trump."
    },
    {
        "created_at": "2020-07-31",
        "text": "Fuck allat I’m finna make a covid 19 YouTube video because wtf"
    },
    {
        "created_at": "2020-07-23",
        "text": "All the best gor karnataka  covid entrance test.And it's gonna be jallianwala bagh massacre.\n#postponekcet2020"
    },
    {
        "created_at": "2020-07-13",
        "text": "RT @theesudani: cousin tested positive for covid and she came to our house just to say that."
    },
    {
        "created_at": "2020-07-06",
        "text": "@IndiGo6E Hi Team, \nStill no update.  Could you please confirm when can i get the money.  Due to covid 19 situation its big imapct for me. Please return the amount ASAP."
    },
    {
        "created_at": "2020-07-19",
        "text": "RT @SusanStJames3: Would the media be so quiet if Trump had ordered covid positive people into nursing homes?"
    },
    {
        "created_at": "2020-07-06",
        "text": "RT @chvpulina: TUCSON thread of places where employees have tested positive for covid-19: \n\nwhen our state isn’t doing enough to protect ou…"
    },
    {
        "created_at": "2020-07-09",
        "text": "does anyone know how it is getting covid while having asthma?? im scared 😞"
    },
    {
        "created_at": "2020-07-04",
        "text": "RT @oh_rocio: Most covid patients are given — vitamin C, vitamin D, zinc and thiamine (vitamin B1) in case anyone needs to get better at ho…"
    },
    {
        "created_at": "2020-07-30",
        "text": "Day 4 of isolation while I await my covid test results. Somebody convince me not to dye my hair blue. Cause I’ll do it 😬"
    },
    {
        "created_at": "2020-07-12",
        "text": "RT @KingAndrew_: Florida is the covid epicenter of the whole world but magic kingdom just opened up LOL"
    },
    {
        "created_at": "2020-07-31",
        "text": "RT @MiaFarrow: Why wouldnt all countries share information and findings regarding a vaccine or cure for covid-19. Isnt it a moral imperativ…"
    },
    {
        "created_at": "2020-07-30",
        "text": "@HillaryClinton @SallyDeal4 @JoeBiden Thank you, madam prez. So many covid deaths were avoidable. If 2016 Elec College was not stolen by foreign manipulation, tens of thousands of Americans could have survived covid19 under your leadership. We grieve for them &amp; their families. So very sad."
    },
    {
        "created_at": "2020-07-22",
        "text": "@jenneyi @MarkBednar @TrumpStudents So let me get this straight, since this covid thing started you haven't bought ANYTHING from China? Your hypocrisy is showing. \n👏.....👏.....👏"
    },
    {
        "created_at": "2020-07-31",
        "text": "RT @maddieevelasco: Why you shouldn’t eat at restaurants during covid-19: A thread by a host"
    },
    {
        "created_at": "2020-07-29",
        "text": "RT @Carloloy28: Raise your hand if you’re tired of this covid shit."
    },
    {
        "created_at": "2020-07-19",
        "text": "RT @SenWhitehouse: Last covid bill, Republicans stuffed in $100 billion in personal tax giveaways for individuals making over a million dol…"
    },
    {
        "created_at": "2020-07-16",
        "text": "RT @Themariosaurus: Watching other countries recover from covid while my country thinks its a political stunt and we gotta start all over a…"
    },
    {
        "created_at": "2020-07-31",
        "text": "RT @dril: all im saying it that this guy wore the mask before covid https://t.co/NIoGeMoccS"
    },
    {
        "created_at": "2020-07-12",
        "text": "RT @thebuibird: @emilytses @JordanSchachtel If they allow workers, nurses, docs, covid trackers, lab techs, social workers, etc mask wash h…"
    },
    {
        "created_at": "2020-07-19",
        "text": "RT @jamesmurtagh: Thanks for stopping by my blog donate to Navajo covid relief\n\nhttps://t.co/PLj7vdzm8B"
    },
    {
        "created_at": "2020-07-17",
        "text": "RT @poregan: every 18 seconds I'm like \"do I have covid or is that just what it feels like to have a throat?\""
    },
    {
        "created_at": "2020-07-09",
        "text": "RT @LanaWWE: My dad tested positive for covid. Please keep my family in your prayers"
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @SayChiz: After recording the highest one-day covid+ new cases of 3,954, DOH reports a 38,075 “mass recovery adjustment” to include mild…"
    },
    {
        "created_at": "2020-07-10",
        "text": "RT @jpbrammer: a breakup text that begins with \"As we continue to navigate our new normal in a world ravaged by covid,\""
    },
    {
        "created_at": "2020-07-05",
        "text": "RT @elonmusk: North American Supercharger usage is now at pre-covid high, Europe about a week behind, China &amp; Asia-Pacific in general doing…"
    },
    {
        "created_at": "2020-07-21",
        "text": "@MackMan_333 @thehill No you are a covid cultists I'm sure"
    },
    {
        "created_at": "2020-07-13",
        "text": "RT @Eusebius: I don't think any government can claim they're seriously committed to keeping covid-19 infections as low as possible &amp; also a…"
    },
    {
        "created_at": "2020-07-17",
        "text": "RT @justin_hart: Studies suggest that under-18s are a third to a half less likely to catch covid-19. This bolsters the argument for reopeni…"
    },
    {
        "created_at": "2020-07-18",
        "text": "RT @Bishop64: So #Morrison is running away from Parliament again cancelling the next sitting BECAUSE it's not safe because of #covid BUT sc…"
    },
    {
        "created_at": "2020-07-04",
        "text": "RT @SkyNewsBreak: The total number of confirmed cases of covid-19 worldwide has passed 10m according to data from Johns Hopkins university"
    },
    {
        "created_at": "2020-07-23",
        "text": "RT @cheripiart: me making plans for when covid is over https://t.co/2no3bUV7Pt"
    },
    {
        "created_at": "2020-07-05",
        "text": "RT @ohiohippie: called work to let them know i have 4 symptoms of covid and they said “now the other manager is gonna be alone, this is the…"
    },
    {
        "created_at": "2020-07-02",
        "text": "RT @JillWineBanks: Not a coincidence that states w highest covid rate all have Republican Governors. Following\nTrump, they eschew masks and…"
    },
    {
        "created_at": "2020-07-16",
        "text": "RT @Colinoscopy: I took the covid written test today https://t.co/jl4jMZxJAn"
    },
    {
        "created_at": "2020-07-18",
        "text": "RT @RBReich: Trump officials want NO money for covid testing and tracing in next coronavirus bill. \n\nThat should tell you all you need to k…"
    },
    {
        "created_at": "2020-07-18",
        "text": "RT @sayabhullar: man. we’re dealing with covid, BLM, human trafficking, sexual assault, 2020 election, ICE “losing” kids, yemen, the list g…"
    },
    {
        "created_at": "2020-07-01",
        "text": "RT @Sumanth29289020: @Neerajkundan @nsui @HRDMinistry Ss no exams in covid post pone the exams\n#RIPNTA\n#jeeneetaftercovid\n#doctorslife\n#jee…"
    },
    {
        "created_at": "2020-07-30",
        "text": "If my mom gets covid I’m genuinely gonna have a meltdown"
    },
    {
        "created_at": "2020-07-26",
        "text": "@atrupar @willm1015 Hypoceasy is so high, covid is going after that. https://t.co/6SndL3JTTe"
    },
    {
        "created_at": "2020-07-05",
        "text": "@INCIndia Maharastra is the worst hit state with chinese virus and bjp failed covid fight.\nNice joke."
    },
    {
        "created_at": "2020-07-06",
        "text": "RT @dontfallfor45: @IzabelaKaramia @EHahnMD @IBJIYONGI And also, bet your bottom dollar covid will be a preexisting condition used to deny…"
    },
    {
        "created_at": "2020-07-17",
        "text": "RT @Vic_Rollison: The only thing I want to say about Daily Tele front page blaming Dan Andrews for Sydney covid outbreak is that I am fed u…"
    },
    {
        "created_at": "2020-07-14",
        "text": "RT @Rumi_MBA: @KashirKurr @khalilposwal1 😂😂😂😂😂 \nDo u really blv lockdown is about covid ????\n😂😂😂😂😂"
    },
    {
        "created_at": "2020-07-09",
        "text": "Can’t we acknowledge improvement in treating severe covid-19 cases without turning it into a right vs left thing. So tired of the media trying so hard to make everyone hate eachother.😒 https://t.co/TVtRsp6lBf"
    },
    {
        "created_at": "2020-07-26",
        "text": "RT @renao: Brazil 2020; covid-19 pandemic https://t.co/kJ7OblSv8k"
    },
    {
        "created_at": "2020-07-03",
        "text": "RT @fosho_cassie: ‼️PSA ANAHEIM/ GARDEN GROVE‼️\nJoe’s Italian Ice (off harbor) has employees who have tested positive to covid and the owne…"
    },
    {
        "created_at": "2020-07-14",
        "text": "RT @DEEPAK78594565: https://t.co/LkeqGst5S0\nRead about death of person who joined covid party in America\n#America \n#AmericaFirst \n#MEMES \n#…"
    },
    {
        "created_at": "2020-07-31",
        "text": "RT @elijahdaniel: hi. earlier today, after being covid free for almost two weeks(?), i had a fever spike, took a nap and stopped breathing…"
    },
    {
        "created_at": "2020-07-19",
        "text": "RT @iluvrichdads: hey !! my family basically got covid recovery DOWN so this is gonna be a thread of measures we took to minimize its effec…"
    },
    {
        "created_at": "2020-07-09",
        "text": "@DM_Schulte @bassman378 @MLive The WHO has noted that there has been zero cases of known transmission of covid-19 from a child to an adult.  Children can have it in their system, they simply do not produce it enough to be contagious.  Look it up."
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @joelockhart: The President doesn't believe we should have a national strategy to fight the covid virus but he does have a national stra…"
    },
    {
        "created_at": "2020-07-15",
        "text": "RT @rodbishop15: The govt are following the science. Winter covid 2nd wave death projection between 1300 and 119000. 🤔😳. Seriously......wha…"
    },
    {
        "created_at": "2020-07-17",
        "text": "RT @ClayTravis: Nashville has seen twice as many drug overdose deaths as covid deaths. Rate of drug overdose deaths has soared since lockdo…"
    },
    {
        "created_at": "2020-07-04",
        "text": "RT @eath1223: Do you believe covid 19 is real"
    },
    {
        "created_at": "2020-07-03",
        "text": "S/o to covid and Charlie baker for allowing restaurants to have outdoor seating cus we deff needed more spots with patios"
    },
    {
        "created_at": "2020-07-18",
        "text": "RT @ksorbs: Just went to get groceries and was told by cashier that they no longer accept coins or give coins back for change due to covid.…"
    },
    {
        "created_at": "2020-07-08",
        "text": "RT @moxxie__: For people that think covid is not in Nigeria- \n https://t.co/pSgBATK5ik"
    },
    {
        "created_at": "2020-07-08",
        "text": "RT @MarkLevineNYC: For months the @nytimes has been updating a list of states based on trends in covid cases.\n\nToday, for the first time, t…"
    },
    {
        "created_at": "2020-07-12",
        "text": "RT @gtconway3d: Here’s a story from yesterday about a baby in Corpus Christi who died from covid-19: \n\nhttps://t.co/7EJQFWCVOi https://t.co…"
    },
    {
        "created_at": "2020-07-10",
        "text": "RT @Drys: Someone left this on #Hove Lawns. 44,602 numbered pebbles. One for each of the “official” UK covid deaths, presumably. Don’t know…"
    },
    {
        "created_at": "2020-07-03",
        "text": "@KeepMNBlue I could care less what moronic sheep think of me. I know the science and facts behind covid 19. I think the people wearing masks are brainwashed."
    },
    {
        "created_at": "2020-07-05",
        "text": "my immune system be acting funny on the regular all on its own, i cannot get covid😭😭😭"
    },
    {
        "created_at": "2020-07-18",
        "text": "RT @WannaBeReeceJr: This my 15th time getting tested for covid https://t.co/BKRxtE4HwJ"
    },
    {
        "created_at": "2020-07-17",
        "text": "@cummachinegun Odd you arrived at ‘governor should literally cash app me or get covid.’ Surely gov polis knows I was being cheeky😉 Wild,I know, but maybe the governor plays a role in maintaining a semi-functional social safety net so the only options aren’t “work and spread covid, or starve”"
    },
    {
        "created_at": "2020-07-23",
        "text": "@CasIsLoved You love Backsteet Boys! Me too! They are like still the best after 27 years! They had to stop their DNA tour do to covid."
    },
    {
        "created_at": "2020-07-23",
        "text": "@mimsycoll @Yankees @realDonaldTrump He has done NOTHING about this covid nightmare we are living in. He’s also a piece of complete garbage"
    },
    {
        "created_at": "2020-07-27",
        "text": "to all those who went to vegas this weekend even though the covid numbers are extremely high: what’s it like being THAT stupid? like i genuinely want to know what it’s like having the iq of a loaf of bread"
    },
    {
        "created_at": "2020-07-30",
        "text": "@namrecuas for sure dude. I’m sure they’ve planned for guys to get covid but it’s gotten out of control. and the nats voting on not wanting to go to miami this weekend is another terrible look"
    },
    {
        "created_at": "2020-07-16",
        "text": "RT @Junmai1103: Dr Li Wenliang, the covid whistleblower, was a CCP member. \n\nSo was Ilham Tolti, the jailed Uyghur scholar awarded the 2019…"
    },
    {
        "created_at": "2020-07-19",
        "text": "celebs treated covid like a trend for three months and then decided that it's over just because cases have dropped in some countries despite there being no vaccine and despite the fact that if we go back to normal, the EXACT same thing that happened in march will happen again."
    },
    {
        "created_at": "2020-07-07",
        "text": "ah but the covid situation.. seems impossbile"
    },
    {
        "created_at": "2020-07-08",
        "text": "RT @edmphobia: 3,000,000 covid cases in the US, not sure what number will strike common sense into Americans and realize to just be clean a…"
    },
    {
        "created_at": "2020-07-11",
        "text": "@KumovaTolga @Tesla There will never be a covid vaccine."
    },
    {
        "created_at": "2020-07-15",
        "text": "RT @casablankies: the fact that covid has a longer term effect on the body (brain damage, respiratory issues, etc) is smth i think abt ever…"
    },
    {
        "created_at": "2020-07-29",
        "text": "I see this and I just feel sadness and want them to wash their hands and hope they don't have covid\n\nhttps://t.co/P64sqqTnXn"
    },
    {
        "created_at": "2020-07-01",
        "text": "RT @jonnysun: covid deniers will be like \"i know a spot\" and then just........ go to it?????"
    },
    {
        "created_at": "2020-07-31",
        "text": "RT @BAcreator: \"..an increase in covid cases over the last couple of days\""
    },
    {
        "created_at": "2020-07-20",
        "text": "RT @thebangroti: Semalam KKM buat saringan secara rawak dekat kedai makan area KL, dan ada 2 orang positive covid. Please tell your family…"
    },
    {
        "created_at": "2020-07-03",
        "text": "RT @jetski0: first show post covid gonna be like https://t.co/ss9XkVYyt4"
    },
    {
        "created_at": "2020-07-22",
        "text": "RT @B52Malmet: Maybe if Trump wasn’t getting tested for #covid all day long there would tests available for the rest of us."
    },
    {
        "created_at": "2020-07-26",
        "text": "RT @iamkenneth_22: —I miss the life without covid."
    },
    {
        "created_at": "2020-07-05",
        "text": "RT @oeckun: tw death covid corona virus \n\nyesterday afternoon, my mom unfortunately passed away due to the corona virus my family understan…"
    },
    {
        "created_at": "2020-07-25",
        "text": "seeing a character in a pre-covid tv show use a hospital drinking fountain is like watching that guy in SAW use the saw to saw off his own leg with a saw"
    },
    {
        "created_at": "2020-07-24",
        "text": "RT @parscale: I talked to a police officer today. He said a child was shot and killed in Florida. The child had covid after blood testing.…"
    },
    {
        "created_at": "2020-07-21",
        "text": "@bhatiani_ashish @Pooja29904393 @Sweety_speaks also, bcoz of covid pandemic, releasing movies on OTT is a norm. why ppl should blame producers abt it? those who r pointing fingers, let them produce those movies &amp; see how they can become bankrupt if not taken thoughtful decision"
    },
    {
        "created_at": "2020-07-10",
        "text": "@super_man_farai No...covid has no cure and we make no medical claims. This tea is for overall health and each individual has their own testimonial"
    },
    {
        "created_at": "2020-07-01",
        "text": "first of all covid. 2nd of all.. get the fuck away from me"
    },
    {
        "created_at": "2020-07-20",
        "text": "RT @yoosantoes: My grandpa is currently in the Philippines fighting Covid-19. My family is in desperate need of type B+ covid survivors who…"
    },
    {
        "created_at": "2020-07-27",
        "text": "Dreading the covid swab up my nose later 😬"
    },
    {
        "created_at": "2020-07-21",
        "text": "@sas96553801 Iron builds blood..!!..covid saps blood!!.."
    },
    {
        "created_at": "2020-07-18",
        "text": "@PointlessBrexit Yes but important as covid is dangerous for asthmatics"
    },
    {
        "created_at": "2020-07-26",
        "text": "@Bihar_se_hai Because health ministry is busy in posting covid recovery stats only...especially the number of recoveries... https://t.co/CXRtsNWAik"
    },
    {
        "created_at": "2020-07-09",
        "text": "@THR 24 regions that discovered possible covid vaccine\nhttps://t.co/n0njD4P3lH"
    },
    {
        "created_at": "2020-07-28",
        "text": "tf does bts have to do wit covid 😭 https://t.co/VAbN8B3B3N"
    },
    {
        "created_at": "2020-07-07",
        "text": "@CauseImMADDY Bye covid"
    },
    {
        "created_at": "2020-07-04",
        "text": "@syahredzan MOH priority during this critical time should be covid, not chasing tweets. M’sians, this is how ur hard earned tax money is being spent."
    },
    {
        "created_at": "2020-07-29",
        "text": "RT @Mikel_Jollett: William Barr just blamed Obama for Trump's failed covid response.\n\nObama left office 3 years before covid EXISTED."
    },
    {
        "created_at": "2020-07-23",
        "text": "RT @BuckSexton: Strong covid briefing by President Trump \n\nSerious, fact based, calm but in command \n\nEven the journos were reasonably well…"
    },
    {
        "created_at": "2020-07-20",
        "text": "@julyovet 40 muslims arrested for smuggling covid again in ug"
    },
    {
        "created_at": "2020-07-21",
        "text": "RT @munizrib: Ladies, for this week's maxi challenge you have to design, produce and distribute a vaccine for covid-19 https://t.co/Ua1VUCO…"
    },
    {
        "created_at": "2020-07-13",
        "text": "Lmao this man gonna message me about defending africans in his country ( China ) \nThey blame africans for covid -19 ( it started from China tho) facts !\nI can pull hundreds of videos from starting 60s hunny bunny , whatever filter u used then this simpleton gonna block needs 😂😭 https://t.co/5J5q6Hq3Hu"
    },
    {
        "created_at": "2020-07-02",
        "text": "RT @matttteww: People think they covid free and first thing they do is go out 😂😂😭😭"
    },
    {
        "created_at": "2020-07-18",
        "text": "RT @xylesmavier: I got covid tested today and I honestly... Loved it. Maybe the nose is the fourth hole"
    },
    {
        "created_at": "2020-07-17",
        "text": "RT @WatchChad: San Antonio removed almost 3500 covid cases from the records. How many jobs are being lost because of inflated numbers in Te…"
    },
    {
        "created_at": "2020-07-26",
        "text": "RT @RBReich: The Preisdent of the United States is at his private golf club as America approaches 150,000 covid deaths.\n\nNever before have…"
    },
    {
        "created_at": "2020-07-07",
        "text": "RT @kaitmadera: if i got covid and lost my sense of taste and smell i simply would go on an apple cider vinegar cleanse and get skinnty ✨🧚"
    },
    {
        "created_at": "2020-07-15",
        "text": "RT @Howard_Goodall: An underwear gag in response to a question about the bereaved families of the covid-19 pandemic. This man is totally un…"
    },
    {
        "created_at": "2020-07-24",
        "text": "I’ve decided that I’m just going to stay home until covid is over. Screw my damn job. And screw these damn racists."
    },
    {
        "created_at": "2020-07-21",
        "text": "@GhosttGray i mean invisible man was successful and bride is still in works so pretty soon post covid id guess. hopefully theyll just wait til they get a few successesful singles in. also im pumped for it."
    },
    {
        "created_at": "2020-07-19",
        "text": "RT @_orabora: 1. don’t travel to puerto rico during covid-19"
    },
    {
        "created_at": "2020-07-16",
        "text": "@Tracey89051332 @steve_walmart @Walmart Bitch I hope your newborns gets covid bc your dumb ass didnt wanna wear a mask during A GLOBAL PANDEMIC"
    },
    {
        "created_at": "2020-07-07",
        "text": "RT @kkayleewalker: happy freedom day to the country with the highest prison population, most covid cases, and only developed country in the…"
    },
    {
        "created_at": "2020-07-11",
        "text": "@tweeptwerp Yes,   I too am disabled - but I completely understand how it works... but this #covid #fearmongering that going on.. is not in the right place.  \nWildlife mass deaths from viruses &amp; crap don’t just hit the weak/sick it random... \nhttps://t.co/RKIW8rS90D"
    },
    {
        "created_at": "2020-07-07",
        "text": "RT @MiaFarrow: My daughter is 25 yrs old. She survived covid but after hospitalization and some very diffcult weeks. Her husband, 25, had m…"
    },
    {
        "created_at": "2020-07-12",
        "text": "@DavidLammy Wow Lanny thanks for revealing how black people in London don’t seem to care about breaking the covid rules and breaking the law when they get tasered. Am sure they are not tasered for missing church on a Sunday."
    },
    {
        "created_at": "2020-07-20",
        "text": "RT @AlyciaTyre: I am just so ready for covid to just magically go the fuck away and never come back, dumbass hoe"
    },
    {
        "created_at": "2020-07-08",
        "text": "RT @DiegoxClouds: Y’all deadass get the covid test and then immediately want to go out. \nSTAY. AT. HOME."
    },
    {
        "created_at": "2020-07-08",
        "text": "@w_karve One of my freind who is a doctor told me , covid positive case pata kese chal raha hai , hum lab toh jaa nahi rahe 😂😂"
    },
    {
        "created_at": "2020-07-15",
        "text": "RT @lesleyabravanel: @realDonaldTrump You remain silent about caged kids in covid camps, kids getting sick from covid, bounties placed on t…"
    },
    {
        "created_at": "2020-07-12",
        "text": "RT @DrEricLevi: Note about covid test.\n\nYou can get tested on Monday. \nBe exposed to covid on Tuesday. \nGet a negative result on Wednesday.…"
    },
    {
        "created_at": "2020-07-02",
        "text": "@MrStephenHowson According to David Icke there is no covid, many people have become desensitised to what’s happening...."
    },
    {
        "created_at": "2020-07-12",
        "text": "Stay safe, obey covid-19 guidelines. https://t.co/FVGF7pCZsu"
    },
    {
        "created_at": "2020-07-14",
        "text": "@GMA @KyraPhillips How about #COVID19? Did the squirrel test for covid is what I want to know! \nWhat was the cause of death?"
    },
    {
        "created_at": "2020-07-06",
        "text": "RT @siddharth3: After a bunch of bad news coming in on covid (it's airborne!), here's some good news, with caveats.\n\n\"An experimental vacci…"
    },
    {
        "created_at": "2020-07-19",
        "text": "@NahaZila @KrSanjayKrishna @gpsinghassam @CMOfficeAssam @nhm_assam Sir made covid test compulsory for every citizen than only we could save our elderly and others irrespective to any particular section of people in the society."
    },
    {
        "created_at": "2020-07-11",
        "text": "RT @RickyMillerrr: no covid but she tasteless"
    },
    {
        "created_at": "2020-07-11",
        "text": "RT @curiosweetie: 😂 lockdown and covid attacks brain before the lungs 🤣"
    },
    {
        "created_at": "2020-07-09",
        "text": "Public backlash as Serbian government tries to use covid lockdown for its own political gain - easing restrictions to paint a rosy picture before elections, then cracking down with riot police after"
    },
    {
        "created_at": "2020-07-29",
        "text": "RT @1776Stonewall: Can you all do me a favor: I'm having a debate with a liberal friend about covid-19. Can you all send me pics/links of t…"
    },
    {
        "created_at": "2020-07-10",
        "text": "@Si93B @katieanbill @LBC @mrjamesob The UK response to covid-19 has been incompetent at best. The point still stands. Either an unprecedented cover up or its a real Pandemic. One thing is for sure, the Chinese aren't going to risk their economy on a whim."
    },
    {
        "created_at": "2020-07-29",
        "text": "RT @NickRiccardi: 76% of covid survivors in one study (2/3 of whom were never hospitalized) hearts were damaged as if they’d had a heart at…"
    },
    {
        "created_at": "2020-07-15",
        "text": "RT @2STEPNEV: A black student during covid missed a few online classes and her caseworker deemed her “a threat to her community”. She’s 15.…"
    },
    {
        "created_at": "2020-07-19",
        "text": "There seams to be a growing scepticism of #covid #masks #lockdown #testing #vaccines &amp; #fatality numbers , with the #economy wrecked and #redundancies rising , the whole lot is a #globalisation shambles"
    },
    {
        "created_at": "2020-07-26",
        "text": "RT @bomani_jones: ppl know this is 100% correct, right? if they started leading the news with \"covid-19 may cause impotence,\" this mask pro…"
    },
    {
        "created_at": "2020-07-12",
        "text": "RT @TexasVC: Today's @HoustonChron (3rd largest Sunday paper in the US) has a standalone obituary section. It is 43 pages long. #covid http…"
    },
    {
        "created_at": "2020-07-16",
        "text": "RT @steeleio_: Naya Rivera passing, Nick Cannon loses Wild N Out, hospitals now cannot report covid cases to the CDC, schools bout to reope…"
    },
    {
        "created_at": "2020-07-28",
        "text": "@pamsson Half the marlins roster has covid thats wild. Hope they all recover ok."
    },
    {
        "created_at": "2020-07-03",
        "text": "RT @lucysaephan: PUBLIC SERVICE ANNOUNCEMENT: A F21 employee in the Visalia Mall was tested positive for covid. I don’t think they told the…"
    },
    {
        "created_at": "2020-07-04",
        "text": "@jelly_snatch One of our local mayors got tested positive for covid. He is one of those who made fun of it."
    },
    {
        "created_at": "2020-07-29",
        "text": "@ohbrunoooo @DonCheIsea @cfbayern @ChelseaFC @Atleti FFP got relaxed cah of covid g"
    },
    {
        "created_at": "2020-07-08",
        "text": "RT @itsJeffTiedrich: am I understanding this correctly? covid-19 is so deadly that Paul Manafort and Michael Cohen had to be released from…"
    },
    {
        "created_at": "2020-07-31",
        "text": "RT @nberlat: when conservatives die of covid, it's because they shot themselves while trying their level best to shoot other people."
    },
    {
        "created_at": "2020-07-29",
        "text": "RT @singh_sahab45: I really love the way they are promoting Homes Of Tomorrow. It’s the need of the hour. Are affected by covid a lot. Hope…"
    },
    {
        "created_at": "2020-07-07",
        "text": "RT @MarcusTriton: covid-19 masks violate OHSA https://t.co/LOc2bANqgo"
    },
    {
        "created_at": "2020-07-08",
        "text": "RT @GeneralBakshi: China has made a huge strategic miscalculation. it thought with covid all countries would be reeling. so it chose this t…"
    },
    {
        "created_at": "2020-07-12",
        "text": "RT @vet_mtd: I thought all they had to do was send in the tests as they came already covid positive. https://t.co/0bU2EBsCPN"
    },
    {
        "created_at": "2020-07-19",
        "text": "\"Because of Winn-Dixie\" is finally going to get a sequel! It'll be called \"Because of Winn-Dixie I got covid\""
    },
    {
        "created_at": "2020-07-13",
        "text": "@OfTestimonial @Demosthenes47 @abominabledavid the cure to covid lies within stevie 5 shirts and keith richards i am sure of it"
    },
    {
        "created_at": "2020-07-05",
        "text": "@JJ_Stellies They expect us to take covid serious while they are using it to loot the funds, the more we are scared more money into their pockets using fake stats."
    },
    {
        "created_at": "2020-07-09",
        "text": "I beat covid💪🏽🥳 wouldn’t wish that shit on anybody"
    },
    {
        "created_at": "2020-07-15",
        "text": "@SpiffyTheBeaver ooof we could all meet each other if there wasnt covid &gt;:(("
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @DrJenGunter: I’m fucking sick of doctors lying about fake therapies for covid. Honestly, this is unprofessional behavior and we need to…"
    },
    {
        "created_at": "2020-07-23",
        "text": "@AamAadmiParty Also 3rd highest covid cases in india."
    },
    {
        "created_at": "2020-07-08",
        "text": "RT @rickychavez68: If ONE child dies from covid, ONE, there should be an insane lawsuit against the state of Florida."
    },
    {
        "created_at": "2020-07-22",
        "text": "RT @intodixie: Also some persons took advantage of the covid and there were many cases of corruption. \nThey don’t have the necessary beds i…"
    },
    {
        "created_at": "2020-07-27",
        "text": "@fireIordzvkos i hope so :/ i’m still waiting for my covid test results to come back but it’s been over a week so i might get retested. i think they lost my test lmao"
    },
    {
        "created_at": "2020-07-21",
        "text": "RT @supremesvm2: I’m in need of a Florida function over once covid dips😪 https://t.co/qZTY1Nk2zs"
    },
    {
        "created_at": "2020-07-16",
        "text": "@GloriaFelixArt Normally I'd say let's hang but alas covid is still bad here :(("
    },
    {
        "created_at": "2020-07-09",
        "text": "RT @OoCPokemon: politicians during covid-19 https://t.co/sdzuNAll4g"
    },
    {
        "created_at": "2020-07-14",
        "text": "How come every big covid number eventually comes out as being fake?  It's almost like they are trying to cause panic or something."
    },
    {
        "created_at": "2020-07-03",
        "text": "RT @drmuddy: @astasia__ A new car while covid 19 is here... interesting hustla"
    },
    {
        "created_at": "2020-07-07",
        "text": "“I’m a covid-19 survivor”, my slight cough and fever I had last week could’ve been covid.\nDoes that make me a survivor?"
    },
    {
        "created_at": "2020-07-01",
        "text": "RT @BetoORourke: Want to know why there is an uncontrolled covid outbreak in Texas, with record number of cases, hospitalizations and (soon…"
    },
    {
        "created_at": "2020-07-27",
        "text": "RT @parilani: [having to cough out in public] \n\nEXCUSE ME. everyone. i need to inform you all that i do NOT have the covid i simply have CH…"
    },
    {
        "created_at": "2020-07-14",
        "text": "RT @chloedontsurf: “i’m 35 weeks pregnant” “help, 4 pods have covid” “we got covid” https://t.co/keuxBDT6Cw"
    },
    {
        "created_at": "2020-07-03",
        "text": "RT @gregpmiller: UK and Europe may be breaking up but they agree on one thing: they don’t want anything to do with  travelers from covid-in…"
    },
    {
        "created_at": "2020-07-12",
        "text": "RT @anirudhrowjee: I Know all our parents told us to try and get 1st place, they did not mean in number of covid cases in India. Conducting…"
    },
    {
        "created_at": "2020-07-08",
        "text": "RT @LonahSimakuhle_: Thread on what helped my mom and sister beat covid and what we used while in isolation at home. https://t.co/mIfAGone5H"
    },
    {
        "created_at": "2020-07-08",
        "text": "RT @ALT_uscis: The federal government refused a covid test site request from Phoenix AZ.\n\nYes. Fact."
    },
    {
        "created_at": "2020-07-25",
        "text": "I MISS HEARING 🗣🗣🗣🗣🗣TIP YA BARTENDER 😔 fuck you covid!"
    },
    {
        "created_at": "2020-07-12",
        "text": "RT @nerdsforyang: One thing covid deniers have said is the death rate is not going up and this is just a Democrat hoax. The daily death rat…"
    },
    {
        "created_at": "2020-07-13",
        "text": "@barstoolsports And that’s why South Carolina is garbage. Gamecocks over tigers? Must be the covid talking ..."
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @Pt255440131: @AllsplendidF @ramage_lee @Prana4Love @Reardo74 @AkelaCooper @GavinNewsom 85% of covid deaths in the US have been in democ…"
    },
    {
        "created_at": "2020-07-10",
        "text": "RT @DominicGalleg20: @HunterofRAL @GovMLG Amen brother. We are one of the states with the best testing for covid. Look for it hard enough a…"
    },
    {
        "created_at": "2020-07-01",
        "text": "Is it not odd?\nThe US epicenter for covid, NY, NJ&amp;Conn are restricting travel from red states\nWhen did red states restrict travel from them?\nPay no attention to the 7 day moving average\nIts bullshit\nhttps://t.co/rkXSxEAf1q"
    },
    {
        "created_at": "2020-07-22",
        "text": "RT @peachynatividad: I am a frontliner. I have seen covid patients up close- and I am fearful each and every time. And the numbers are risi…"
    },
    {
        "created_at": "2020-07-08",
        "text": "RT @kenna_bobennna: if you don’t want to wear a mask because of covid, have you considered wearing one simply because you’re ugly?❤️"
    },
    {
        "created_at": "2020-07-16",
        "text": "RT @JaniceDean: .@NYGovCuomo can’t stand that @jaketapper called him out on his gross covid death mountain poster."
    },
    {
        "created_at": "2020-07-03",
        "text": "@mxwfx surprise it's covid"
    },
    {
        "created_at": "2020-07-06",
        "text": "RT @jarue369: Still haven't met one person with covid or who knows someone with covid."
    },
    {
        "created_at": "2020-07-13",
        "text": "RT @hoyluwi: craving for zero covid cases"
    },
    {
        "created_at": "2020-07-13",
        "text": "@ValentineShow \nCovid 19 random thoughts.\nWho are the dealers behind the covid numbers game?  \nPerhaps the Pirates at sea got bored &amp; came up with the virus, easy way to concur  the world.\nCurious what the covid numbers will be after Inauguration Day.\nCCC\nCommunism Covid Culture"
    },
    {
        "created_at": "2020-07-06",
        "text": "@SteveSaretsky We have been considering since the start of covid.  No reason to live in the city since we just work at home and there's nothing to do anyway."
    },
    {
        "created_at": "2020-07-25",
        "text": "@pcbrynn Where is this?\nI think in areas with low covid case volume you will be ok\nIn high vol areas. Seems impossible"
    },
    {
        "created_at": "2020-07-19",
        "text": "@surfinbrotha @cpep @carolyn_from @charliekirk11 @jamielsimon This was early on when US doctors were sending covid patients home to quarantine w/ no treatment until they were short of breath. Not good. By then, blood ox is super low, maybe 79. Organs may already be failing from lack of oxygen. Too late. Need to treat early w/ HCQ and zinc."
    },
    {
        "created_at": "2020-07-15",
        "text": "Brote de covid-19 en Montevideo https://t.co/8b5PBiAAqH"
    },
    {
        "created_at": "2020-07-26",
        "text": "Kenya Likely to Open Colleges Before Primary and Secondary Schools\n#covid-19 #primary_schools #prof_george_magoha #schools_reopening #secondary_schools #tvet_coll...\nhttps://t.co/pPgNmbcSS4"
    },
    {
        "created_at": "2020-07-17",
        "text": "RT @ElaineM11584892: Countries with far right leaders are lying about the numbers of infected with covid."
    },
    {
        "created_at": "2020-07-29",
        "text": "ok being sick sucks idk if this is covid or what but by the end of the day i always start feeling like i'm about to pass out from fatigue"
    },
    {
        "created_at": "2020-07-15",
        "text": "@RMCoffice today covid-19 case  update please sir"
    },
    {
        "created_at": "2020-07-18",
        "text": "RT @JAYVERSACE: that covid 19 test did NOT HURT. plz go get tested. can’t believe y’all being dramatic like that"
    },
    {
        "created_at": "2020-07-27",
        "text": "@Truthbetold931 @marklevinshow A lot of them died in nursing homes because Cuomo and Co. Sent covid patients back there to infect everyone else"
    },
    {
        "created_at": "2020-07-21",
        "text": "RT @kaduyu_Jr: @Faizafabz You guys muted covid notifications from @MinofHealthUG. You can't be trusted 🤣"
    },
    {
        "created_at": "2020-07-15",
        "text": "How tf I lose my taste and smell AFTER all my covid symptoms go away??"
    },
    {
        "created_at": "2020-07-13",
        "text": "i wonder if covid-19 had never been brought up in the media if we’d notice its existence..."
    },
    {
        "created_at": "2020-07-16",
        "text": "@ShannonBream Did she die from covid?"
    },
    {
        "created_at": "2020-07-08",
        "text": "RT @AreMasters: sir/ma'am is watching a rapid raise in covid-19 cases form past weeks as we students of karnataka have to write kcet exams…"
    },
    {
        "created_at": "2020-07-02",
        "text": "@diamondbackGG go covid go covid go"
    },
    {
        "created_at": "2020-07-01",
        "text": "All exam are postponed.why not #NEET #JEE?plz don't play with our lives.we r not covid resistant\n#WakeupHRDpostponeNEETjee\n#RIPNTA\n@DrRPNishank @HRDMinistry @DG_NTA @drharshvardhan @MoHFW_INDIA @AmitShah @MamataOfficial @msisodia"
    },
    {
        "created_at": "2020-07-25",
        "text": "RT @samanthacarter: Boris &lt;spins the wheel of distraction&gt; it lands on obesity. Great! let's distract from how badly I managed the covid re…"
    },
    {
        "created_at": "2020-07-04",
        "text": "RT @saaaxxv: ever since covid started all the hand sanitizer smells like cheap tequila and I hate it 😭"
    },
    {
        "created_at": "2020-07-08",
        "text": "RT @ianbremmer: Serbian protests after govt announced renewed restrictions amid increased covid cases.\n\nMany blame Pres. Vucic for the incr…"
    },
    {
        "created_at": "2020-07-25",
        "text": "RT @Govindchandra9: Doctor, when do you think covid 19 will be over ?\n\nDoctor : I don't know, i'm not a journalist."
    },
    {
        "created_at": "2020-07-15",
        "text": "RT @danielsgoldman: In other words, the politicization of covid data has begun. And the purpose can only be one thing: to lie to the Americ…"
    },
    {
        "created_at": "2020-07-15",
        "text": "RT @osteoarch: So HHS has a no bid contract with bunch for all covid data? Who/what is this company. What GOP Donor owns it? @SpeakerPelosi…"
    },
    {
        "created_at": "2020-07-20",
        "text": "RT @okhaiii_: Somebody is my office tested positive to covid. We’ve been told to isolate. 🥴"
    },
    {
        "created_at": "2020-07-27",
        "text": "SHOCK: UK Government comfortable with 1 000 new covid cases per day – The Tusker [Talking-up Scotland Collective] https://t.co/oW3hg5tVZg"
    },
    {
        "created_at": "2020-07-16",
        "text": "@174all @reasonwillprev2 @jimmuxhaiku @Purpose_Warrior That doesn't make you any more likely to get covid. someone perfectly healthy no junk food or alcohol can still get it just as easily. How do u know that by looking at someone? This is why we r in this mess bc people like u. Fucking dumb"
    },
    {
        "created_at": "2020-07-07",
        "text": "@gottabeLJ Do u think it has room for covid beds?"
    },
    {
        "created_at": "2020-07-23",
        "text": "Fun fact :  if you have/had the flu your covid -19 test will read positive"
    },
    {
        "created_at": "2020-07-03",
        "text": "@NicoleArbour It’s not the HCQ but the zinc you take with it that stops covid"
    },
    {
        "created_at": "2020-07-15",
        "text": "Y’all please pray mine and my family’s covid tests come back negative tomorrow 🙏🏻"
    },
    {
        "created_at": "2020-07-25",
        "text": "RT @Nikhilt8887: Even #ShivrajSinghChouhan is not save from covid-19 and \n@ugc_india  and @HRDMinistry\n want to conduct final year exams.\nT…"
    },
    {
        "created_at": "2020-07-31",
        "text": "@uGxabhashe Shuth we will b expecting this on Sunday coz my sister also died from covid. Sokwaz ngan if singcwabe umuntu owrong😢"
    },
    {
        "created_at": "2020-07-22",
        "text": "RT @drvox: ICYMI: the scariest thing about climate change (and covid) is that humans will do what they typically do, which is rapidly adjus…"
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @REALTOKYOJETZ: Sit and they wished death right on my baby he ain’t even walking ...y’all wished covid took me out the game when I ain’t…"
    },
    {
        "created_at": "2020-07-17",
        "text": "The SECOND this covid shit is over imma go get a 2 hr session with my psy I gotta catch my girl up to the trouble ive put myself into now LMAO"
    },
    {
        "created_at": "2020-07-01",
        "text": "@Kar51Fla @charliekirk11 First,thise covid droplets need to exist. You cant cough up a hoax https://t.co/m1Q3SbW578"
    },
    {
        "created_at": "2020-07-06",
        "text": "RT @Angrymann: Niggas reaching unprecedented horny levels in covid https://t.co/veleDGfBiw"
    },
    {
        "created_at": "2020-07-16",
        "text": "My reasons for not wanting a covid test make zero sense, so don't ask. It's just anxiety."
    },
    {
        "created_at": "2020-07-08",
        "text": "In local news, the county completed nasal swabs on over 300 people for covid at a sports center,and was supported with thoughts and prayers in the comments on SEMO Facebook"
    },
    {
        "created_at": "2020-07-16",
        "text": "249 new cases of covid 19 hais won’t be long man covidiots"
    },
    {
        "created_at": "2020-07-06",
        "text": "RT @FatMango1: If you’ve eaten at memos your immune to covid"
    },
    {
        "created_at": "2020-07-06",
        "text": "@MJYebronAdora I'll make ampon u as soon as u get here tapos wala nang covid. 🥺❤️"
    },
    {
        "created_at": "2020-07-03",
        "text": "RT @mitchellvii: What's going on in Houston? Hearing reports of hospitals flooded with covid patients, many in serious condition under age…"
    },
    {
        "created_at": "2020-07-12",
        "text": "@GoldenDomer03 @DShakalu @Buster_ESPN 1% of the US population dies each year pre-covid ( almost 3 million or 7,700+ per day.  That’s consistent with covid deaths at its peak"
    },
    {
        "created_at": "2020-07-30",
        "text": "@thegabrieldavid it’s so sad how not serious your country is taking covid :("
    },
    {
        "created_at": "2020-07-31",
        "text": "@Gutterxbutter I was so bewildered because of covid that I didn’t understand what was going on all I know is that I… https://t.co/BuwU0jBo9J"
    },
    {
        "created_at": "2020-07-02",
        "text": "RT @MamaMystic4: #BurnTheMasks\nWe are NOT slaves, and the masks are not effective against covid, but are detrimental to EVERYONES health!"
    },
    {
        "created_at": "2020-07-18",
        "text": "Watching the nightfall scene in #fyrefestival &amp; considering the toilet paper people of #covid ... perhaps there are some mental operating systems that are just not quite up to the task of #ClimateChange\n https://t.co/8mN8tMtfRG"
    },
    {
        "created_at": "2020-07-20",
        "text": "@cyclegaz I'll give it some serious thought after covid"
    },
    {
        "created_at": "2020-07-21",
        "text": "RT @sb19fanboy: My covid test is negative~ 😭\nPraise God! \n\n#SB19 @SB19Official"
    },
    {
        "created_at": "2020-07-06",
        "text": "@Willie165838502 @exceedhergrasp1 But also check if you don't have damage/ issues directly from covid. It can attack the kidneys directly. For female covid patients, we had cases of cystitis (generally related to issues w immune system). Treatable w antibiotics."
    },
    {
        "created_at": "2020-07-21",
        "text": "https://t.co/fPkzgKahO5\ncure covid-19 is Red Seaweed, Vitamin C &amp; D, Vinegar W/ FoodWater\nNAC-is-bringing-the virus-back-to-life\nstop-all-doses-now&amp;order-out-nations forces save people \n&amp;stimulus $30 per hour to the planet&amp;people 7.3 trillion in 24 hrs 10:42 PM · Jun 27, 2020"
    },
    {
        "created_at": "2020-07-09",
        "text": "RT @MollerDennis: Finally got my $300 for covid. My crack head neighbor has just received now $8000. In and out of jail with 30 breeches. G…"
    },
    {
        "created_at": "2020-07-25",
        "text": "RT @GuRuLeks: If he was our prime minister, covid would be gone in February. #MaheshBabuBdayCDP\n\n#SarkaruVaariPaata https://t.co/OTv81O2hPv"
    },
    {
        "created_at": "2020-07-31",
        "text": "RT @quintero58: News in reference to our doctors who have lost their lives in the fight against covid-19 in Venezuela"
    },
    {
        "created_at": "2020-07-05",
        "text": "I had covid in March &amp; all my symptoms were gone by April but now 3 months later I’ve been having issues with my lungs and breathing AGAIN. Doctors couldn’t figure it out &amp; are just treating it as pneumonia for now &amp; gave me an inhaler which is something I’ve NEVER needed before"
    },
    {
        "created_at": "2020-07-03",
        "text": "@NBCNews #Fourth #campingworld #covid #Memes #WhitePrivilege #fragility #Racism #BLACKPINKonFallon #witchcraft #earthquake #movie #NFL #BLACKPINKCOMEBACK #NBA\nThank God !\n Thank god our nations #medicine cabinet is filled to the brim with #life saving medication\nhttps://t.co/rFhvXRLvcn"
    },
    {
        "created_at": "2020-07-26",
        "text": "hurricane during covid is like when aang was fighting the volcano and everyone forgot abt the fire lord for a couple days"
    },
    {
        "created_at": "2020-07-05",
        "text": "@RexChapman Hey it’s a covid party in a hot spot!"
    },
    {
        "created_at": "2020-07-16",
        "text": "@dbongino I'm so embarrassed he is our Govenor. The covid books are cooked and he keeps fearmongering, refusing to see the truth."
    },
    {
        "created_at": "2020-07-03",
        "text": "RT @jiamudd: @NoahArras @lesleehollern @breer_andrew someone who didnt get covid from a barn prom ❤️❤️❤️❤️"
    },
    {
        "created_at": "2020-07-12",
        "text": "RT @nuicemedia: Hey folks, these are Indonesia’s latest covid-19 numbers. By the way, face shields don’t fully protect you, still gotta wea…"
    },
    {
        "created_at": "2020-07-24",
        "text": "@SonuSood respect to u sir..I was  waiter in a Dhaba. Due to covid I m jobless since march n I have debt of 80k .pls help me ..I will back your money partially ( don't get confused by seeing profile pic parked car of tourists in Mcleodganj HP )"
    },
    {
        "created_at": "2020-07-17",
        "text": "RT @HooptyCadillac: You're probably going to get covid and die, logging on"
    },
    {
        "created_at": "2020-07-22",
        "text": "RT @cocorello: Makcik gelang’s second covid-19 test at day 13 is positive https://t.co/jsqS0Bw0fT"
    },
    {
        "created_at": "2020-07-21",
        "text": "RT @lailatauqeer: Giving this another go. We need around $8k for two Shi'a students. One's family was hit hard by covid &amp; the other one can…"
    },
    {
        "created_at": "2020-07-24",
        "text": "RT @devontarhumbie: And in Nigeria we are still doing 360 with covid 19 hazard allowance."
    },
    {
        "created_at": "2020-07-21",
        "text": "Loml school closes today due to some covid cases at the school.... I'm having flu like symptoms and now I'm just paranoid 😩😩🤒\n#COVID19SA"
    },
    {
        "created_at": "2020-07-16",
        "text": "@Stonewall_77 Wishing you covid https://t.co/rz2sv9wvQW"
    },
    {
        "created_at": "2020-07-27",
        "text": "RT @Tinaforte7: Keeping colleges closed this fall is more likely to stop the spread of communism than the covid 19!!"
    },
    {
        "created_at": "2020-07-04",
        "text": "RT @ShannM74: When you love the lake but are really missing hockey!!!  @HockeyCanada @BrielleMinish #ellaandrosie #dualsportathletes #covid…"
    },
    {
        "created_at": "2020-07-19",
        "text": "The freak out runaway is more like the covid 19 runaway #AllStars5"
    },
    {
        "created_at": "2020-07-08",
        "text": "What truly terrifies me is that there are tons of people saying they won't get the covid vaccine when it comes out. Everyone saying things will be back to normal once a vaccine comes out...it won't. Not because of lack of technology, but because of our own narcissism"
    },
    {
        "created_at": "2020-07-16",
        "text": "dl coworker back on my grindr map looking for gl*ryh*les, i sweater god if he catches covid thru them gl*ryh*les and infects me and my coworkers i just might h*tecrime\n https://t.co/LzfCr8deuE"
    },
    {
        "created_at": "2020-07-02",
        "text": "@sealsareround Julie I read there were college students in Alabama (of fucking COURSE) throwing covid parties and gambling on whoever got it first, they win the money pot"
    },
    {
        "created_at": "2020-07-18",
        "text": "RT @wjack76995: @Kimberworld @JGilliam_SEAL @YearRooster @realDonaldTrump It's no secret. Democrat governors forced covid patients into nur…"
    },
    {
        "created_at": "2020-07-08",
        "text": "RT @andlikelaura: when im anxious in public i make horrible jokes to distract me so im getting a covid test where dr shoves a swab stick to…"
    },
    {
        "created_at": "2020-07-17",
        "text": "RT @jacquelinees21: People after the covid-19 quarantine  : https://t.co/8KDVUmc9Uw"
    },
    {
        "created_at": "2020-07-20",
        "text": "RT @jheile: 😭 EMERGENCY COMMISSIONS ! 😭\nMy grandma recently passed away due to covid-19. \nI had no idea how expensive funeral services can…"
    },
    {
        "created_at": "2020-07-17",
        "text": "RT @LeemarieNy: I should be at work today but upon arrival to start my shift I have spiked a fever again, 4mths after contracting covid and…"
    },
    {
        "created_at": "2020-07-08",
        "text": "Like, I took my husband in *with covid symptoms*, had to fight tooth and nail to get him tested, and they were *baffled* why I, a person who lives with him, would want to be tested at the same time. We had to pay $340 to get 2 tests."
    },
    {
        "created_at": "2020-07-19",
        "text": "@jasonflowerz more like pokemon go fund everyone and cancel rent or else it’s pokemon gotta catch covid-19 (help omg help)"
    },
    {
        "created_at": "2020-07-13",
        "text": "RT @olamiposiii: 12:00am : Russia finds cure to covid-19\n\nPeople that died in 11:59am : 👇👇\n\n #coronavaccine https://t.co/ut6WtB1ebi"
    },
    {
        "created_at": "2020-07-29",
        "text": "Nearly 10 million people recovered from covid-19... https://t.co/pjC6dYFc9h"
    },
    {
        "created_at": "2020-07-31",
        "text": "RT @errolbsk: Fikile, even a toddler knew that given the opportunity, people would loot some of the covid relief package. You guys aren't t…"
    },
    {
        "created_at": "2020-07-23",
        "text": "RT @babymommakiller: *the valley getting ravaged by covid because of fragile institutions, socioeconomic status, and little to no state or…"
    },
    {
        "created_at": "2020-07-09",
        "text": "RT @JurassicPark2go: If you are being eaten, please do not scream. You could potentially be spreading covid-19. Keeping visitors safe is ou…"
    },
    {
        "created_at": "2020-07-28",
        "text": "@Prciouss1 @Steampunk_T It makes me want to put on make up for the first time since covid started."
    },
    {
        "created_at": "2020-07-02",
        "text": "RT @AronMarks2: @THEHermanCain June 20, he attends a trump rally with no mask. 9 days later he’s diagnosed with covid and is now in the hos…"
    },
    {
        "created_at": "2020-07-31",
        "text": "RT @rushanaraali: The first 4 doctors to die of covid were Muslims. So many BAME key workers in the NHS &amp; elsewhere have made the ultimate…"
    },
    {
        "created_at": "2020-07-10",
        "text": "So like how many people does the government want to die before they start taking action on covid"
    },
    {
        "created_at": "2020-07-26",
        "text": "RT @DaisyFuentes: What he really means is, if the anti-mask, covid denying, illiterate morons would just try to understand facts, stop bein…"
    },
    {
        "created_at": "2020-07-23",
        "text": "@brad_melanson Been there. I tested negative back in April but certain it was covid. When public health told me I was negative I ignored their advice and isolated for 2 weeks. We're all affected a little differently! Hope you're healthy soon!"
    },
    {
        "created_at": "2020-07-12",
        "text": "RT @AOBempah: .@fordnation has surprised many by showing compassion and leadership during the #covid pandemic. His “community” and “anti-ra…"
    },
    {
        "created_at": "2020-07-27",
        "text": "RT @bethbourdon: unemployment is high, evictions are looming, 1 in 50 people here have tested positive for covid, food banks are seeing a s…"
    },
    {
        "created_at": "2020-07-18",
        "text": "Class of 2020 ‘QUARANTINED’ Unisex Unisex Hoodie. #quarantine #covid #stayhome #quarantinelife #coronavir https://t.co/CyPDoFInbk"
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @MonicaHesse: I cannot read another essay by someone who thought covid was a hoax until, whoops, they too got deathly ill. Somehow, they…"
    },
    {
        "created_at": "2020-07-09",
        "text": "Hahah. Mas kyut ung may covid e \n\nASHVINCE VlogSoon"
    },
    {
        "created_at": "2020-07-27",
        "text": "RT @Mikel_Jollett: So covid is too dangerous for professional sports and too dangerous for political conventions, but Republicans think it’…"
    },
    {
        "created_at": "2020-07-22",
        "text": "@Stacezilla I know someone in the medical who was told to mark any death if they test positive as a covid death. Even if it had nothing to do with it. Not to meantion The reporting in Florida as 98% of the lab results were positive when it was actually 9.8"
    },
    {
        "created_at": "2020-07-25",
        "text": "RT @Phoebe_A_Morgan: Did a covid test this morning. I should get results next week which is my boyfriend’s 30th so my present to him could…"
    },
    {
        "created_at": "2020-07-03",
        "text": "Oh my. Our hosp now has 21 confirmed covid cases. 🤯"
    },
    {
        "created_at": "2020-07-09",
        "text": "&amp; then cut ties w the cdc &amp; the world health organization after 120k + Americans died from covid-19"
    },
    {
        "created_at": "2020-07-14",
        "text": "man utd fans are pretending yesterday kulikua hakuna game leo wame amka na story ya covid eti ni real\n\nbreaking news: obafemi recovered"
    },
    {
        "created_at": "2020-07-22",
        "text": "RT @Cov19longtail: Month 1-you have a mysterious virus, but no fever, call 111\nMonth 2-probably covid, but we can't help\nMonth 3- no idea b…"
    },
    {
        "created_at": "2020-07-23",
        "text": "RT @itsJeffTiedrich: congratulations to United States President Stupid J. Moron for bringing 15 cases of covid-19 all the way down to FOUR…"
    },
    {
        "created_at": "2020-07-31",
        "text": "@fell099 That’s because they all called deaths by flu as covid deaths."
    },
    {
        "created_at": "2020-07-31",
        "text": "RT @biconksj: class of 2020 performance not making it to the quarantine performance noms after a whole year of covid-related racial microag…"
    },
    {
        "created_at": "2020-07-07",
        "text": "For the first month or so of the pandemic the covid death statistics didn’t include those who died in care homes and outside of hospitals - for the first month many didn’t have any PPE (supposed to be provided by the government) how dare they blame the care homes."
    },
    {
        "created_at": "2020-07-04",
        "text": "RT @osukahh: Don’t go to tendergreens in DTLA mfs working that have/had contact with covid"
    },
    {
        "created_at": "2020-07-19",
        "text": "People in the US act like covid is a too long movie, and they gotta pee."
    },
    {
        "created_at": "2020-07-14",
        "text": "the fact that the mandatory covid testing to return back to school is even a topic of discussion is just idiotic and the ignorance is showing."
    },
    {
        "created_at": "2020-07-04",
        "text": "RT @dammitMARIAM: my job is a literal covid pool like yall cant online shop"
    },
    {
        "created_at": "2020-07-31",
        "text": "cities with blm protests didn't see spikes in covid cases because protestors generally wore masks and kept reasonable distance. the places the numbers spiked were the ones that opened up too soon."
    },
    {
        "created_at": "2020-07-22",
        "text": "Job club session in the park today covid 19 won’t stop our Interns reaching employment we’ll pitch up at the park and deliver what needs to be done (social distance maintained) #Team #jobs #cantstopus #commited @kaleido_scope1 @DFNFoundation https://t.co/9YvrkOTzfh"
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @Gonghive24: Hopefully covid situation in september onward will be better for everyone"
    },
    {
        "created_at": "2020-07-17",
        "text": "RT @nogoodgods: Seven times as many deaths from stabbings as covid in London this week. Isn't it time to make stab vests mandatory?"
    },
    {
        "created_at": "2020-07-20",
        "text": "RT @dankgdl: @stl_catholic @stltoday If covid does harm any kids, you can always move it to a different parish"
    },
    {
        "created_at": "2020-07-26",
        "text": ".#Experts and #Futurists who refer to a \"post-covid world #POSTCOVID19  are slightly nuts - The aim is not to adjust to a post-covid world but to adapt and innovate for a #horridcovid world  #skynews #TonyBlair"
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @jlxcixus: What i want to hear:\n\n\"Philippines is finally covid-free.\""
    },
    {
        "created_at": "2020-07-09",
        "text": "RT @MaAmritananda: Students throw 'covid' parties to see who gets infected!!! - Where are we heading?!!\n\n#delusionalArrogance - Arrogance b…"
    },
    {
        "created_at": "2020-07-05",
        "text": "RT @Nicole_Lee_Sch: I've been forced to travel to give talks and papers that surprise now that we're in covid we've found can all easily be…"
    },
    {
        "created_at": "2020-07-26",
        "text": "RT @sakshiipandeyy: @DrRPNishank Do something about Neet aspirant sir ! Don't make them a bait for covid.\n#PostponeJeeAndNeetAgain"
    },
    {
        "created_at": "2020-07-27",
        "text": "RT @SuzeQKnits: I'm really tired people. We admitted 12 people today for covid-19 and we sent two children to the Children’s Hospital of Ge…"
    },
    {
        "created_at": "2020-07-15",
        "text": "There’s a controller shortage rn lmfaoooo fuck this covid shit bruh"
    },
    {
        "created_at": "2020-07-24",
        "text": "RT @MiaFarrow: My 2 year old granddaughter got covid. Not as severely ill as her mom who had to be hospitalized- but very high fevers, rash…"
    },
    {
        "created_at": "2020-07-04",
        "text": "RT @Vince_ET: Thought I should just share that my mom is back home and covid-19 free ❤😭"
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @eddienam: f covid-19, support eric nam. damn, that was awesome"
    },
    {
        "created_at": "2020-07-26",
        "text": "RT @crafynn: Hogwarts pun buat online class time covid ni tau."
    },
    {
        "created_at": "2020-07-20",
        "text": "@etleva_hila @FoxxysTweets Interesting. What \"situation\" are you referring to? The covid-19 crisis and subsequent lockdown? Assuming that to be the case, what is your reasoning behind blaming the incumbent government for \"creating this situation\"?"
    },
    {
        "created_at": "2020-07-28",
        "text": "RT @2heavyfromfetti: Mfs really risked covid to swim in mud wit they homies.. y’all weird😂"
    },
    {
        "created_at": "2020-07-31",
        "text": "@hrrysvinyls @HSHQ looks like they’re not shipping now due to covid sorry 🙊"
    },
    {
        "created_at": "2020-07-14",
        "text": "RT @JennyENicholson: So the disneyland vlogger who visited the parks with symptoms consistent with covid reported a copyright strike agains…"
    },
    {
        "created_at": "2020-07-14",
        "text": "RT @hiliija: kard's label is having financial struggles due to covid. now is the time when everyone needs to stop using bm just for clout a…"
    },
    {
        "created_at": "2020-07-08",
        "text": "@CTVNews As death rates continue downward with the States only reporting 78 covid deaths last week according to the CDC with infection rates skyrocketing. People are figuring out covid is low risk. Give us back our freedom."
    },
    {
        "created_at": "2020-07-30",
        "text": "Over the next fortnight, tone of covid news is going to shift again. Some daily case numbers will be back over a thousand. Within the next week, daily cases will be 50% higher than the previous early July low."
    },
    {
        "created_at": "2020-07-20",
        "text": "RT @Mkhu28: So today is day 14 since I tested positive for covid 19. I have thought hard about whether to share my experience of how the sy…"
    },
    {
        "created_at": "2020-07-27",
        "text": "RT @macysalud: ironic isn't it? we have so many ppl dying from covid &amp; hunger. yet the president still has the audacity to talk about death…"
    },
    {
        "created_at": "2020-07-08",
        "text": "RT @JoyAnnReid: Wait, so Kanye West got $2-5 million in covid relief $ from the Trump Treasury Dept from the money that was supposed to go…"
    },
    {
        "created_at": "2020-07-06",
        "text": "RT @ziwe: I don’t know who needs to hear this but you can test negative for covid antibodies and still have covid"
    },
    {
        "created_at": "2020-07-18",
        "text": "@ToBeSafeNSound right..make sure you get your covid before 11:00"
    },
    {
        "created_at": "2020-07-14",
        "text": "RT @SusanStJames3: People need to go to jail in Florida for reporting fake positive covid cases."
    },
    {
        "created_at": "2020-07-24",
        "text": "@CBSNews Drop the tariff's, return to the fair trade agreement, quit blaming them for covid,,.Trump,,."
    },
    {
        "created_at": "2020-07-30",
        "text": "@realDonaldTrump That's ONE way to cure covid quickly!"
    },
    {
        "created_at": "2020-07-16",
        "text": "RT @X22Report: It's time to investigate those in charge of collecting the stats on covid. Those who [knowingly] manipulated data to push a…"
    },
    {
        "created_at": "2020-07-10",
        "text": "@MackWubz @bebehowell_ the rumble of our footsteps will cure covid"
    },
    {
        "created_at": "2020-07-12",
        "text": "RT @daphneandersonn: Free slurpee day at 7-eleven is cancelled today because of covid... this was the last straw for me bro fuck 2020"
    },
    {
        "created_at": "2020-07-26",
        "text": "RT @jumpolbff: the thing about covid is that a lot of people seem to forget that if you get it, it won’t only affect you but everyone that…"
    },
    {
        "created_at": "2020-07-06",
        "text": "RT @barmore27: I'm going to share something with all my Twitter friends.\n\nI know of 6 covid test swabs dipped in water and came back positi…"
    },
    {
        "created_at": "2020-07-09",
        "text": "RT @BrandSanderson: 14th wedding anniversary dinner tonight required some creativity, considering covid. Indian food in our gazebo it is! h…"
    },
    {
        "created_at": "2020-07-25",
        "text": "RT @sommarsaknife: taylor swift writing folklore during covid quarantine is the modern equivalent of shakespeare writing king lear during t…"
    },
    {
        "created_at": "2020-07-20",
        "text": "@BigDougEnergy I gotta steer clear of the covid farts"
    },
    {
        "created_at": "2020-07-14",
        "text": "its honestly frustrating to see all the fucking idiots in the replies of tweets abt covid. like literally how brainwashed are these people and why do they have such overwhelming hypocrisy its like... i want to punch them all"
    },
    {
        "created_at": "2020-07-06",
        "text": "RT @davidhogg111: Where are people that getting evicted this month because they don’t have a job due to covid supposed to go?"
    },
    {
        "created_at": "2020-08-01",
        "text": "Our friend Mike was supposed to be released from his week.. He’s waiting on his covid test so it’s either tomorrow or Sunday.. So Sunday gonna have a party for him.. Mofo is free again!"
    },
    {
        "created_at": "2020-07-12",
        "text": "sacramento is a different kind of ratchet lmao, no regard for covid whatsoever 😂😂😂"
    },
    {
        "created_at": "2020-07-15",
        "text": "Recently, a total of 3 people at my workplace tested positive for covid... I’ve been so distressed and anxious ab this whole situation. Been a tough couple o’days (mentally) for me tbh."
    },
    {
        "created_at": "2020-07-13",
        "text": "RT @TheEconomist: America's death toll from covid-19 skews significantly younger than that of other countries https://t.co/s1om5LfPQW"
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @idnhow: the US is having one covid death per minute btw. wear your mask"
    },
    {
        "created_at": "2020-07-03",
        "text": "@zanamah13 @News24 @ntwaagae It has always been like that even before covid 19...its hard going to the clinic knowing very well you will facing a lion. nurses behave like you owe them something"
    },
    {
        "created_at": "2020-07-21",
        "text": "RT @shesinscrubs: This thread will be about the abhorrent conditions at the covid \"hospital\" DHR put up in McAllenTexas. Staff have walked…"
    },
    {
        "created_at": "2020-07-15",
        "text": "RT @AaronBlake: Thing is, it would be much easier to accept the argument that \"we just have to accept the risks of covid and move forward\"…"
    },
    {
        "created_at": "2020-07-15",
        "text": "RT @rohzmaire: if you’ve tested positive for covid and still go out, how is it being top tier stupid ? like idk how people can’t seem to un…"
    },
    {
        "created_at": "2020-07-14",
        "text": "RT @PaleRyder8: Here's the survival rates of covid... \nTell me again it's not about the Elections! https://t.co/bKtcfKlQkt"
    },
    {
        "created_at": "2020-07-01",
        "text": "RT @PunishDem1776: So dems release violent criminals from prison because of risk of covid, yet threaten to arrest people not wearing masks…"
    },
    {
        "created_at": "2020-07-05",
        "text": "If the summer Olympics wasn't postponed because of covid, an Olympic arc would've been awesome tbh"
    },
    {
        "created_at": "2020-07-26",
        "text": "Thank you for everyone coming out!! A little tired between covid recovery and the heat, I can only stream/raid a few hours at a time at the moment. I'm happy though, I got the Leviathan Scout Rifle so I have everything I want from that raid and can move on to the next!!"
    },
    {
        "created_at": "2020-07-28",
        "text": "RT @retirewcashflow: Hydroxychloroquine: the drug Costa Rica uses successfully to fight covid-19 https://t.co/MSfiBV5WRR via @Q COSTA RICA…"
    },
    {
        "created_at": "2020-07-28",
        "text": "@WhiteHouse @POTUS Check theses out about cure for covid-19:\n\nhttps://t.co/0MPMt4UH7T\n\nhttps://t.co/MksXoh7CxQ\n\nhttps://t.co/VlrE5kN42G\n\nhttps://t.co/jXcjabMa75"
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @SusanStJames3: Dr Fauci now says you should wear eye shields to prevent covid. What is with this guy? We all saw him at the game wearin…"
    },
    {
        "created_at": "2020-07-31",
        "text": "covid under control enough to open schools in september or not under control enough to safely vote in november choose ur fighter"
    },
    {
        "created_at": "2020-07-13",
        "text": "RT @daveevansabc7: distributing food in corona @aoc.  just talked with her about uptick in violence. says it’s crisis of covid, no summer p…"
    },
    {
        "created_at": "2020-07-14",
        "text": "@WinGatchalian74 Let's fight covid together, Keep safe everyone."
    },
    {
        "created_at": "2020-07-02",
        "text": "@swsogbn I have a headache... its called overloaded on covid bs..."
    },
    {
        "created_at": "2020-07-25",
        "text": "RT @TadhgHickey: My covid payment's been unfairly cut awaitin appeal; my industry is on its knees; landlord is sellin gaf &amp; I can't afford…"
    },
    {
        "created_at": "2020-07-30",
        "text": "@JimCrandell @FOX40 Uhm, if you are exposed to covid you probably will not test positive the very next day.  Would take 2 or 3 days in most cases"
    },
    {
        "created_at": "2020-07-09",
        "text": "@annielaulainen @ArtisticBlower Don’t worry, I read that the Illuminati are going to concentrate on more covid lockdowns instead of the fake alien invasion..."
    },
    {
        "created_at": "2020-07-11",
        "text": "the catch 22 here is that if my sister gets covid i'll probably get it too"
    },
    {
        "created_at": "2020-07-15",
        "text": "RT @ericmetaxas: In case you wondered whether there was a plot to use covid to keep people scared and indoors and to hurt the president's c…"
    },
    {
        "created_at": "2020-07-22",
        "text": "@DougSha44869139 @seanhannity Why does ge want the states to care of the covid 19 problem and the mask problem and everything else ,but thinks he can step in with his secret police and take charge. He has never been in charge of anything"
    },
    {
        "created_at": "2020-07-07",
        "text": "@CBLifeCoach1 @lachic288 Died of covid or died in general? 300 death in 24 hours at any ED is quite news worthy."
    },
    {
        "created_at": "2020-07-31",
        "text": "@OrvilleLloyd @Reuters He didn't die OF covid, he died WITH covid.\n\nThis is the Director of the Illinois Department of Public Health explaining how they count deaths.  \n🤔🤔 https://t.co/anVQAUQxRi https://t.co/6dCKRHtyfW"
    },
    {
        "created_at": "2020-07-28",
        "text": "RT @Queen_Nitah_: I was  finding it difficult to breathe throughout last night, At first i thought it was covid because i couldn't breathe.…"
    },
    {
        "created_at": "2020-07-03",
        "text": "I guess some people do not understand when testing increases ,more people are going to  get confirmed with covid-19. Most if not all are supporters of Biden.\n@realDonaldTrump @ANTHONYBLOGAN"
    },
    {
        "created_at": "2020-07-22",
        "text": "RT @benshapiro: There is little to no evidence schools are serious vectors of covid transmission; children are at extraordinarily low risk…"
    },
    {
        "created_at": "2020-07-21",
        "text": "RT @TheEconomist: Both antibodies and T-cells are generally necessary to provide immunity from covid-19. Oxford University’s trial results…"
    },
    {
        "created_at": "2020-07-06",
        "text": "RT @PattyArquette: I think the government and insurance companies need to say If you get covid and were found not to wear your mask in publ…"
    },
    {
        "created_at": "2020-07-11",
        "text": "john cena(*helm*)\"&lt;puts on jj shopping hat.. and they don't have the covid-19 so he can go around without a #jjfacemask .. some #time_quirk or somehing&gt; man! San Francisco .. just like it was back in &lt;that year&gt; &lt;grabs a quad&gt;..\"\n\nroz\"yaaaa baby &lt;clears some air time, jump&gt;\""
    },
    {
        "created_at": "2020-07-31",
        "text": "@SibandaSibbs They killed Thier own and blame covid, he will be buried without postmortem. Zvichingonzie icovid"
    },
    {
        "created_at": "2020-07-04",
        "text": "RT @snifftheroses: A worker at Del amo mall is confirmed positive for covid-19. Please spread the word people. Torrance, harbor city, garde…"
    },
    {
        "created_at": "2020-07-04",
        "text": "RT @A6thSense: Farrakhan just told y’all not to take the covid vaccine unless the black epidemiologists and black virologists inspect it fi…"
    },
    {
        "created_at": "2020-07-01",
        "text": "The Governor of texas will have his economy standing on the graves of Texas covid victoms."
    },
    {
        "created_at": "2020-07-10",
        "text": "RT @maddow: It takes some clicking around to get used to it, but this Harvard site is really helpful in terms of visualizing covid risk lev…"
    },
    {
        "created_at": "2020-07-11",
        "text": "RT @Nancy_H1122: @AngrierWHStaff My daughter in a nurse in the Central Valley in California, her hospital is packed with covid patients. Th…"
    },
    {
        "created_at": "2020-07-24",
        "text": "RT @pbhushan1: \"Union Minister Arjun Ram Meghwal has launched a 'papad' brand amid covid pandemic claiming that it contains some ingredient…"
    },
    {
        "created_at": "2020-07-17",
        "text": "people are so fucking stupid when it comes to covid"
    },
    {
        "created_at": "2020-07-23",
        "text": "RT @klkc2009: Omg, my \"friend\" just posted something and my blood is boiling. It was about trump doing a great job, covid is made up, all l…"
    },
    {
        "created_at": "2020-07-18",
        "text": "ooooh my fuckin god, ppl from other countries saying \"those covid days were bad\" emphasis were"
    },
    {
        "created_at": "2020-07-09",
        "text": "@RealJamesWoods Sorry woman, @realDonaldTrump did an AMAZING job when covid came in! He's a real president who has done more 4 America then any other POTUS."
    },
    {
        "created_at": "2020-07-20",
        "text": "@isumeet31 @fuzpro @BangaloreMirror World largest covid care. LoL you gotta have a mis info buddy."
    },
    {
        "created_at": "2020-07-16",
        "text": "RT @RealMattCouch: Somebody educate me. Why would I get a covid-19 test if I have no symptoms?"
    },
    {
        "created_at": "2020-07-19",
        "text": "RT @that_niki: hi friends. 🥺 bad new bears. i have not shown any symptoms, but i have to be tested for covid. i will not be sending out any…"
    },
    {
        "created_at": "2020-07-04",
        "text": "RT @EricTopol: A sorry US Saturday, July 4th for out of control covid\nNow 40 states are increasing @nytgraphics (highest to date)\nhttps://t…"
    },
    {
        "created_at": "2020-07-19",
        "text": "covid cases are rising like absolutely fucking crazy in my county and my boss is like ‘lol let them into our restaurant and serve them inside’ i truly hate it here"
    },
    {
        "created_at": "2020-07-13",
        "text": "@Matt_Scarabeli look pro covid"
    },
    {
        "created_at": "2020-07-11",
        "text": "i finally scheduled this tatt appointment 😭 covid was in the mf wayyyyy"
    },
    {
        "created_at": "2020-07-06",
        "text": "@TomiLahren Unfortunately, they’re not accepting newcomers from this shithole country. #covid"
    },
    {
        "created_at": "2020-07-31",
        "text": "RT @PunishDem1776: I told you it was coming. Mandatory vaccinations, biometric microchips, digital access covid apps...\nThis is Billuminati…"
    },
    {
        "created_at": "2020-07-12",
        "text": "@DailyWireNUSA\n@RedState\n@FoxNews\n@PressSec\nDonny working his way down to 0% approval rating in dealing with covid.  He doesn't care about Americans.\nNew Poll Shows Overwhelming Disapproval For Trump’s Response To Coronavirus\n\nhttps://t.co/jSEBEXBDBz"
    },
    {
        "created_at": "2020-07-28",
        "text": "RT @sazzygram3: I personally know that a hospital in OKC lost 2 covid patients on Sun.\nOK stats show 0 deaths still.\nMy source is the ICU n…"
    },
    {
        "created_at": "2020-07-04",
        "text": "@thedeeeer a spike in covid bc everyone is stupid goes to the beach"
    },
    {
        "created_at": "2020-07-27",
        "text": "RT @_dennyxxx: normalize getting tested for covid with your friends as a hang out"
    },
    {
        "created_at": "2020-07-19",
        "text": "i kinda wanna sell #covid masks that have been thoroughly #stuffed ... ya know what I mean?"
    },
    {
        "created_at": "2020-07-13",
        "text": "RT @benshapiro: One of these is a governor who shipped covid-positive patients back into nursing homes. One is not. No one told you to elec…"
    },
    {
        "created_at": "2020-07-21",
        "text": "@Mustard41237510 @SquidCynical @mrjamesob I would quite like to warn people if I had given them covid 19 so they don’t give it to anyone else. In the same way I’d like to be warned if someone had given it to me. Let’s face it, I pay tax, consume government services, govt have my details anyway if they want to sell them"
    },
    {
        "created_at": "2020-07-18",
        "text": "RT @toryboypierce: EU leaders meeting for 1st time since #covid to discuss £1.85 trillion rescue plan. so glad UK is out of that"
    },
    {
        "created_at": "2020-07-28",
        "text": "@Mike_Pence @WhiteHouse I don’t find 150 thousand American deaths from covid 19 to be an encouraging trend"
    },
    {
        "created_at": "2020-07-16",
        "text": "RT @acnewsitics: Chuck Woolery tweeted that covid-19 was fake and everyone was lying, that was until he found out his son got covid. He has…"
    },
    {
        "created_at": "2020-07-02",
        "text": "RT @BetoORourke: Hundreds of thousands of Americans behind bars, many exposed to covid &amp; potentially death. They haven’t been convicted of…"
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @itsJeffTiedrich: hang on, am I understanding this correctly? covid-19 is so out of control that the election in November has to be post…"
    },
    {
        "created_at": "2020-07-10",
        "text": "@damyantig Yes! He has a lot of health conditions so when he got covid, I was so worried!\n#StoryDam"
    },
    {
        "created_at": "2020-07-14",
        "text": "@AngieGr60130939 @hossehenad @tedcruz Paranoia will kill you many times over before the covid does."
    },
    {
        "created_at": "2020-07-17",
        "text": "@NJSenatePres Stop blaming covid for you, Murphy's and the legislature's incompetence. You dumbass Democrats have done nothing but come up with a blanket shutdown with zero plans for 4 months. The Trenton politicians and the current administration are a trainwreck."
    },
    {
        "created_at": "2020-07-01",
        "text": "We proud on our doctors, nurses and other health workers.\n\nWho show great courage and patience during covid 19 pandemic.\n\nMany many thanks to all of you.\nWho save many life.\n\nMay Allah bless you and give you lots of happiness.\n\n#coronawarriors\n#ThankYou https://t.co/y0rry5nKde"
    },
    {
        "created_at": "2020-07-08",
        "text": "RT @itsJeffTiedrich: congratulations to United States President Stupid J. Moron for bringing 15 cases of covid-19 all the way down to THREE…"
    },
    {
        "created_at": "2020-07-09",
        "text": "RT @Williams57Cj: They want us to assume they're all covid patients."
    },
    {
        "created_at": "2020-07-13",
        "text": "Yes, plasma is equlient to vaccine of covid-19👍👍"
    },
    {
        "created_at": "2020-07-26",
        "text": "@BSYBJP During this covid pandemic GOVERNMENT CAN Make use of money of people who have kept FIXED DEPOSIT more than crores of rupees in bank @narendramodi @PMOIndia @CMofKarnataka"
    },
    {
        "created_at": "2020-07-28",
        "text": "Approximately 10% of people tested for covid-19 have tested positive. That means 90% were negative. Has any thought be given as to why? Maybe there is something in their blood that prevents the virus. I'm sure masks are part of the reason but even people that wear a mask get it."
    },
    {
        "created_at": "2020-07-25",
        "text": "RT @oludhedancu: Venye lee funeral home inaangalia prominent politicians violating covid 19 safety measures. https://t.co/CIl0rafZkr"
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @vaishuv05584680: What's happening all over is really bad ! Patient is tested covid negative and still they are giving covid related tre…"
    },
    {
        "created_at": "2020-07-13",
        "text": "RT @Postsubman: - Lady wails out towards her cousin who tested positive for covid-19 then came to their house to break the news. https://t.…"
    },
    {
        "created_at": "2020-07-13",
        "text": "RT @Its_um_soto: Aks hairline looks like a covid graph."
    },
    {
        "created_at": "2020-07-22",
        "text": "Brad Neuenswander says with only 2 to 3 counties NOT experiencing covid cases this delay would give schools more time to plan for how to handle a still changing situation. #kakenews #ksleg #coronavirus #COVID19 #ksed"
    },
    {
        "created_at": "2020-07-13",
        "text": "RT @bontlenew: today, part of our house burnt down and my dad's car burnt to smithereens \nmy mom tested positive for covid-19 and the rest…"
    },
    {
        "created_at": "2020-07-07",
        "text": "@ChiefCovfefe Cold? I'd say using covid-19 for biological warfare since it has been killing more black and brown people makes this a very hot civil war they are waging."
    },
    {
        "created_at": "2020-07-01",
        "text": "RT @Politics_co_uk: Johnson and Trump now share the same covid policy: Pretend it doesn't exist https://t.co/NhueWSAM7T https://t.co/Y5GCkY…"
    },
    {
        "created_at": "2020-07-04",
        "text": ".@StateFarm discounted all our premiums due to covid, a total of about $135. Thank you State Farm."
    },
    {
        "created_at": "2020-07-28",
        "text": "@brose111688 @SleeperHQ They increased max IR slots to 10, they arent doing a covid specific spot"
    },
    {
        "created_at": "2020-07-09",
        "text": "RT @helenaadri: Before covid-19 happened if you had the flu it was a known and obvious thing to sit home and not contaminate anyone so why…"
    },
    {
        "created_at": "2020-07-02",
        "text": "@matunos @AlexBerenson @remindmetweets I don't rely on Berenson as the sole source of covid data assessment. As you can see from other links, I look at individuals with more experience in analyzing the raw data."
    },
    {
        "created_at": "2020-07-16",
        "text": "@TheOklahoman_ @GovStitt @Adam_WK God please let me family in okc be safe and not catch the covid amen ...please mask up okies..."
    },
    {
        "created_at": "2020-07-18",
        "text": "RT @Barkiologist: Remember the scientist in Florida that calculated all the covid cases and trends that Desantis fired? Well, she’s baaack,…"
    },
    {
        "created_at": "2020-07-26",
        "text": "RT @Weinsteinlaw: Florida surpassed New York today in total covid cases which means @GovRonDeSantis probably does not want to be reminded o…"
    },
    {
        "created_at": "2020-07-25",
        "text": "RT @boriquagato: fascinating chart from @kylamb8 and @Hold2LLC\n\nare we just seeing the tropical flu/covid season (exacerbated by flow from…"
    },
    {
        "created_at": "2020-07-31",
        "text": "RT @Joycemlcy: I miss life without covid."
    },
    {
        "created_at": "2020-07-19",
        "text": "RT @browni4mybrowni: due to covid...i bet not hear not one professor mention GROUP nothing"
    },
    {
        "created_at": "2020-07-12",
        "text": "@MeliSciar Fiesta covid"
    },
    {
        "created_at": "2020-07-16",
        "text": "RT @binjincouple: BINJIN MARRIED!!!!!! covid better leave earth asap"
    },
    {
        "created_at": "2020-07-20",
        "text": "@EJFootball You know what I find funny? They try to say the media is using scare tactics when it comes to covid-19 and they aren't falling for it... But didn't the POTUS use scare tactics when he got elected saying Mexicans were coming over the border, raping daughters, taking jobs and such?"
    },
    {
        "created_at": "2020-07-28",
        "text": "@happyti47693534 @berryliciousk @BreitbartNews I never said that but not everyone has died of covid in America these last five months some are being marked as covid \n\nLike heart attacks cancer kidney disease etc....\n\nYou are the fool if you believe the crap you are told I didn't insult you but now I will libtard https://t.co/KKluoyaUZJ"
    },
    {
        "created_at": "2020-07-02",
        "text": "The US government buys nearly all stocks of an expensive new drug thought to help with covid recovery leaving the cheap, proven to work and widely available similar drug for everyone else 🤔"
    },
    {
        "created_at": "2020-07-15",
        "text": "@AnxiousEmpath The covid test I got was barely memorable so I must’ve gotten the first one you referenced. Have had some horrific Pap smears tho!"
    },
    {
        "created_at": "2020-07-19",
        "text": "RT @Jessica41678578: Are students are immune to covid?\n\n#ExamsInCovidASuicide"
    },
    {
        "created_at": "2020-07-16",
        "text": "@AlecBenjamin you @ covid https://t.co/mrzw4wX7J5"
    },
    {
        "created_at": "2020-07-12",
        "text": "RT @Brown43Doug: Dont say a word about Stone after they just let thousands of non violent criminals out due to covid. Non violent is non vi…"
    },
    {
        "created_at": "2020-07-02",
        "text": "#WhosWhoAtTXST uhhhh nobody bc for your safety i wouldn’t even go back rn considering San Marcos has the highest rate of covid 🥰🥰"
    },
    {
        "created_at": "2020-07-08",
        "text": "please someone tells f1 drivers to stop posting covid testing over their ig stories ‘cause it’s disgusting, thank u"
    },
    {
        "created_at": "2020-07-15",
        "text": "RT @joshtpm: This is the firm Trump has chosen to replace the CDC as the federal clearing house for and owner of all covid data. Apparently…"
    },
    {
        "created_at": "2020-07-19",
        "text": "RT @_orabora: 1. don’t travel to puerto rico during covid-19 https://t.co/g45b4Lqsgr"
    },
    {
        "created_at": "2020-07-14",
        "text": "RT @carenagecorny: During this covid-19 pandemic, the Republicans bet all their money on POLITICS and they are losing big. On the opposite…"
    },
    {
        "created_at": "2020-07-25",
        "text": "Coronavirus in Africa Tracker: How many covid-19 cases &amp; where? [Latest]. \nPhoto Credit: Global Diaspora New... https://t.co/BGAXPL7FdS"
    },
    {
        "created_at": "2020-07-10",
        "text": "@getinnocuous_ the way that my aunt got covid and everyone she lives with tested negative- i stg this shit literally pick n choose"
    },
    {
        "created_at": "2020-07-02",
        "text": "RT @xohaileyscott: I hate covid so much"
    },
    {
        "created_at": "2020-07-07",
        "text": "@rossow_mark @EileenC1225 @_pseudo_nom Oh yeah we're strict because of the severely High rate of covid-19 in the US. Yes, people are lying to cross the border saying they're going to Alaska excetera. And one young stupid pos flew intoToronto last week and then on to NS with covid. 😡"
    },
    {
        "created_at": "2020-07-31",
        "text": "@briantylercohen Cool, new name for Gohmert, congressman covid, glad he caught it, might shut him up for a while👽"
    },
    {
        "created_at": "2020-07-18",
        "text": "The masses are falling for the 2nd wave of covid push. But you all go ahead and protest in masses for BLM plan-DEM-ic !!! #Plandemic #VoteRedToSaveAmerica #VoteRedToSaveFreedom #VoteRED2020RemoveEveryDemocrat"
    },
    {
        "created_at": "2020-07-10",
        "text": "RT @B52Malmet: Who agrees that mandatory stay-at-home orders are necessary to stop the spread of #covid in Arizona, Florida, Louisiana, Sou…"
    },
    {
        "created_at": "2020-07-22",
        "text": "I'm part of a Facebook group that talks about the covid policies of businesses in the area and people keep complaining about Chili's having no safety measures...... Like dawg your first mistake was entering a Chili's, what did you expect??"
    },
    {
        "created_at": "2020-07-06",
        "text": "RT @ThugWife_76: @FOXLA So you can’t get covid by supporting his winery or participating in protests with thousands of people but you can g…"
    },
    {
        "created_at": "2020-07-31",
        "text": "@OregonGovBrown Thanks for excellent job you're doing managing Oregon &amp;  #covid.\n\nWe must end the use of filthy oil &amp; sickening gasoline. \n\nI need health ins &amp; health care in America is ruining my life. Please help enact #singlepayer. \n\np.s. I wish you'd punish the felons at Wells Fargo."
    },
    {
        "created_at": "2020-07-07",
        "text": "@axesgroundinte1 @drscottjensen The cdc also said asymptomatic people do not spread covid. It was the \"stay in your house\" news that walked it back."
    },
    {
        "created_at": "2020-07-14",
        "text": "We're monitoring the @awpwriter #AWP21 situation &amp; covid decisions closely as events unfold, but if there is no actual physical bookfair happening, please note that Alternating Current Press will not be attending the conference (for the first time in a decade &amp; a half)."
    },
    {
        "created_at": "2020-07-14",
        "text": "RT @tacosnotwar: Friends who’ve had covid please consider doing this!! It can save someone’s life!"
    },
    {
        "created_at": "2020-07-01",
        "text": "RT @StudiesTourism: Our student is not able to give retest exam in school  because covid 19 case increase day by day its my humble request…"
    },
    {
        "created_at": "2020-07-07",
        "text": "@Kingdom49867884 @StopMedTyranny You and me both.. enough covid hysteria 😬"
    },
    {
        "created_at": "2020-07-28",
        "text": "@ConwayRober @ONS @SMCK_99 1,379 deaths attributed solely to covid up to 15th July. https://t.co/Aa1Xgdxdz5"
    },
    {
        "created_at": "2020-07-02",
        "text": "@icarus82247 @BlissofDFW @Vicki34F No John. I have covid-19."
    },
    {
        "created_at": "2020-07-12",
        "text": "RT @AynRandPaulRyan: Part 1: Masks are a liberal hoax.\nPart 2: let’s go to a pool party.\nPart 3: Man, covid makes me feel like shit.\nPart 4…"
    },
    {
        "created_at": "2020-07-04",
        "text": "@DonZyky @DrOlufunmilayo Or when covid-19 end"
    },
    {
        "created_at": "2020-07-11",
        "text": "Was there a plot for covid in #Telangana to loose 🤔 strange statement after seeing all nonsense that's happening for past 2 weeks now &amp; public suffering @revathitweets"
    },
    {
        "created_at": "2020-07-18",
        "text": "RT @maybetpwk: 8 people in my family including me have covid please wear a mask"
    },
    {
        "created_at": "2020-07-17",
        "text": "RT @TitusNation: Trump has stopped all data from hospitals and doctors regarding covid-19. He doesn’t care if you die. Let me put it clearl…"
    },
    {
        "created_at": "2020-07-05",
        "text": "@karaswisher @mitchellreports Stupid is as stupid does.\n2 weeks another  surge of covid."
    },
    {
        "created_at": "2020-07-27",
        "text": "@brfootball Make money during this covid-19 period with your smartphone.\nYou need a capital of Ksh 500 only and earn up to 2000 daily depending with your commitment     https://t.co/BSPXqxDM6x\nDM"
    },
    {
        "created_at": "2020-07-22",
        "text": "RT @BuachaillDana2: My dad just spent three months in hospital during covid-19. No visits from his family. He came home today minus a leg.…"
    },
    {
        "created_at": "2020-07-04",
        "text": "RT @jonkirbysthlm: At last top scientists telling the truth that nobody has died from covid"
    },
    {
        "created_at": "2020-07-15",
        "text": "RT @JohnRichardOwen: I went past this gentleman on Newcastle Road in Clayton this evening. He has hit on some hard times with covid and is…"
    },
    {
        "created_at": "2020-07-23",
        "text": "RT @LeahButlerSmith: You have a 1/3900 risk of meeting a person with covid.  You then have to stand close enough to breath on their breath…"
    },
    {
        "created_at": "2020-07-13",
        "text": "RT @JakeAnbinder: i admire people who are 100% committed to seeing the US covid situation as an exclusively political failure because i can…"
    },
    {
        "created_at": "2020-07-22",
        "text": "just wondering how long we have to be in this pandemic for microsoft to make covid a word?? i’m over hitting ignore all"
    },
    {
        "created_at": "2020-07-31",
        "text": "RT @DrBeniRusani: This tally with many medical journal reporting ex-covid patients with mild or no symptom have been found to have heart &amp;…"
    },
    {
        "created_at": "2020-07-27",
        "text": "RT @kristen_shilton: zero new covid cases among 800+ nhl players from july 18-25"
    },
    {
        "created_at": "2020-07-05",
        "text": "RT @itsJeffTiedrich: happy Fourth of July to the 130,000 Americans who died of covid-19 because our president is a fragile science-denying…"
    },
    {
        "created_at": "2020-07-12",
        "text": "Hand sanitizer stands are the new hot space for advertisements.\nIt’s happening already. #covid #pandemic"
    },
    {
        "created_at": "2020-07-25",
        "text": "RT @MF_Greatest: I am tired of covid and I am tired of politicians trying to have it both ways. The government needs to shut businesses dow…"
    },
    {
        "created_at": "2020-07-04",
        "text": "@ewarren What is so happy about people dying nonstop from covid-19? Everything is dying because the human race will not stop using toxic fossil fuels as an energy resource. We do have all the eco energy technologies to stop using toxic fossil fuels. Money has more values than life itself."
    },
    {
        "created_at": "2020-07-16",
        "text": "@mommajessiec @jellybnbonanza keep telling them you’d love to but covid restrictions, ya know?"
    },
    {
        "created_at": "2020-07-16",
        "text": "RT @joshtpm: As covid sweeps the nation, White House launches loyalty interview program for health officials and others to gauge depth of l…"
    },
    {
        "created_at": "2020-07-21",
        "text": "RT @AdrianMorrow: Trump, in the opening line of his White House briefing reprise, refers to covid as \"the China virus\""
    },
    {
        "created_at": "2020-07-02",
        "text": "RT @DanLucasOz1: How's the fake outrage from Karvelas about the Vic covid \n\nShe never had the same fake outrage over #RubyPrincess #afterno…"
    },
    {
        "created_at": "2020-07-28",
        "text": "RT @ZerlinaMaxwell: This is a good ad because it shows the totality of Trump’s failures on covid that are very much still happening each an…"
    },
    {
        "created_at": "2020-07-18",
        "text": "RT @standwithPrager: How many deaths could face masks prevented had face mask been recommended on January 31,2020 and  /or how many covid i…"
    },
    {
        "created_at": "2020-07-17",
        "text": "RT @DollySSolanki1: Why this partiality? We Ayurveda pgs are also doing covid duties in Samras CCC,Civil, Sola civil &amp; SVP. Even we also te…"
    },
    {
        "created_at": "2020-07-04",
        "text": "Having went through the Scottish Govt and U.K govts websites for covid information i have to say the U.K govts is much more concise and user friendly. Its much easier to access current guidelines. Below is example of uk page. @scotgov\n\nDisclaimer-i am not a conservative! https://t.co/Vuvrj6HRgt"
    },
    {
        "created_at": "2020-07-07",
        "text": "Be careful\n#hope #love #faith #believe #life #peace #god #motivation #inspiration #pray #covid #instagood #art #happy #blessed #trust #grace #prayer #family #nature #quotes #truth #photography #wisdom https://t.co/f25MdxKzsH"
    },
    {
        "created_at": "2020-07-09",
        "text": "@CNN .Even if she was tested negative, that doesn't mean that she doesn't have #covid anymore. I have heard too many cases that came out negative,but they insisted that they take the test every week because they still have minor symptoms,turned out positive after their 4th or 5th test"
    },
    {
        "created_at": "2020-07-14",
        "text": "@CountryCyn @drdavidsamadi @JaniceDean @NYGovCuomo 5 out of 45 governors adopted the policy of putting covid positive residents BACK into nursing homes- they need to be held accountable for their ineptitude! The one thing that was KNOWN about covid was PROTECT seniors. @GovWhitmer sent thousands to their deaths...staff died too😞"
    },
    {
        "created_at": "2020-07-24",
        "text": "RT @stoolpresidente: Is this because I didn’t respond to Washpo request for interview?   Also was tested for covid before entering White Ho…"
    },
    {
        "created_at": "2020-07-01",
        "text": "RT @dandaman4us: Hospitalization rose by 16% means what? Are they covid related hospitalizations or others due to delayed surgeries &amp; other…"
    },
    {
        "created_at": "2020-07-10",
        "text": "Emirates will require a negative covid test within 96 hours of departure for passengers originating at DFW, IAH, FLL, LAX, MCO, SFO, as well as passengers transiting elsewhere whose trips originated in California, Florida, or Texas https://t.co/ZV3ut0mUnj"
    },
    {
        "created_at": "2020-07-03",
        "text": "RT @frannybeee: I’m helping out with covid testing at a new location in the Bronx. They offer FREE COVID TESTING. You do not need insurance…"
    },
    {
        "created_at": "2020-07-31",
        "text": "...covid?? happened??"
    },
    {
        "created_at": "2020-07-13",
        "text": "@USATODAY children are 7 times more likely to die of seasonal flu than covid. \nmumps, measles, chicken pox, in pre vaccine days killed more children than covid. \nwe never shut down the schools for seasonal flu, mumps, measles or chicken pox."
    },
    {
        "created_at": "2020-07-21",
        "text": "@mmdh1961 @BogochIsaac Hong Kong only has mandatory masks on public transportation.  Because of the spike in covid they are going to mandate them everywhere else"
    },
    {
        "created_at": "2020-07-22",
        "text": "RT @chelseahandler: Republican Party platform:           Send your kids to school. We wont protect them from guns or covid, and if schools…"
    },
    {
        "created_at": "2020-07-06",
        "text": "RT @chr1sa: Another day of record low covid deaths in the US (just 209)\n\nEven the hardest-hit states like Texas &amp; Florida that are a month…"
    },
    {
        "created_at": "2020-07-13",
        "text": "RT @mehrotra242013: @momo_mohsin @shivangijoshi10 it was a treat to an eye to watch you back as #kaira on screen\nI appreciate that covid pr…"
    },
    {
        "created_at": "2020-07-12",
        "text": "This is a PSA courtesy of ME.... 34 people died in Chicago this weekend of covid related gunshot wounds. They will be voting Democrat by mail in ballots come November. That’s all."
    },
    {
        "created_at": "2020-07-21",
        "text": "@JobsCentralSG What is current condition of hiring in Singapore for overseas aspirants in this covid condition?  Can you please put some light in this?"
    },
    {
        "created_at": "2020-07-08",
        "text": "@HeresOUTY I hope so but is money, worth all the heartache defamation and possible covid infection??"
    },
    {
        "created_at": "2020-07-14",
        "text": "RT @Mikel_Jollett: Trump’s current argument is that BIDEN and OBAMA stopped testing for covid-19.\n\nThey left office 3 years before covid-19…"
    },
    {
        "created_at": "2020-07-27",
        "text": "I am about to get a vaccine for covid-19 clinical trial (moderna). There is a lot of misinformation about what this means so I will post some pictures here to share more information. The world needs 30,000 ppl to participate in the trial https://t.co/lTIY2bvoQs"
    },
    {
        "created_at": "2020-07-16",
        "text": "RT @onefinegayy: covid after watching dewine’s “speech” https://t.co/9Bjrmdehyk"
    },
    {
        "created_at": "2020-07-07",
        "text": "RT @gaeltwice: The only reason the Scottish Tories want Nicola Sturgeon's daily covid-19 briefings to end is because they show up the faili…"
    },
    {
        "created_at": "2020-07-09",
        "text": "RT @jwgop: According to @realDonaldTrump covid is so bad Manafort must be released from prison to serve his time at home &amp; Roger Stone shou…"
    },
    {
        "created_at": "2020-07-27",
        "text": "@ government if you had done a proper shutdown like literally every country in the world &amp; we got covid under control we could all go back to work no problem &amp; you wouldn’t have to renew unemployment just sayin!!! But since you didn’t, you owe it to us to extend it for our safety"
    },
    {
        "created_at": "2020-07-29",
        "text": "The other night one of our physicians died of covid complications. He was a gentle, kind person that made you feel welcome to talk about anything. What a light in the world that has been extinguished. https://t.co/NVixNccCeg"
    },
    {
        "created_at": "2020-07-17",
        "text": "RT @mattmurphmd: I work in bars and restaurants.\n\nWe reopened too soon and now businesses are closing due to employees getting covid. Some…"
    },
    {
        "created_at": "2020-07-23",
        "text": "@TommySheppard Our success in dealing with covid has been in spite of U.K. gov not because of! Coming here and telling us we should be grateful for their help never goes down well."
    },
    {
        "created_at": "2020-07-16",
        "text": "RT @DjSparx268: Another annoying thing bout covid is people looking at the death rate alone... what EYE am looking at is the hundreds of th…"
    },
    {
        "created_at": "2020-07-19",
        "text": "covid literally broke all of my plans"
    },
    {
        "created_at": "2020-07-20",
        "text": "1.4k for meal plan who tf is going to be eating at the damn msc buffet during covid?!"
    },
    {
        "created_at": "2020-07-17",
        "text": "@KeishaBottoms @GovKemp But I thought masks work.  If they did you wouldn't of gotten covid.  #resign. #fraud"
    },
    {
        "created_at": "2020-07-09",
        "text": "if a test performed less than 24 hours after possible infection is a reliable measure of whether someone has covid then why are we making people quarantine in hotels for 2 weeks even when they return a negative after day 5...make it make sense https://t.co/4CSBbSEN9g"
    },
    {
        "created_at": "2020-07-15",
        "text": "I’m Highkey VERY butt hurt that I didn’t get that covid $600 a week even though I was working during a crisis delivering food to seniors which made me not qualify 🙃"
    },
    {
        "created_at": "2020-07-02",
        "text": "@GabrielUtasi @townhallcom @RandPaul People like you are the reason this whole covid ordeal will linger."
    },
    {
        "created_at": "2020-07-16",
        "text": "RT @NatsCats7: human trafficking is not a republican conspiracy theory and BLM &amp; covid-19 aren’t Democrat conspiracy theories."
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @Dago70_2: After a battle with covid-19,\nHerman Cain has passed away. We've lost a class act, who could light up a room with his wit &amp; h…"
    },
    {
        "created_at": "2020-07-07",
        "text": "RT @neildowling77: My missus was 46, no underlying illnesses. She beat covid in ICU but it destroyed her and she didn’t stand a chance. No…"
    },
    {
        "created_at": "2020-07-21",
        "text": "robyn’s coworker just tested positive for covid 🙃"
    },
    {
        "created_at": "2020-07-28",
        "text": "RT @CajunPatriot6: @KLFY This is an outright lie @klfy. The video was of doctors on capital hill holding a covid 19 press conference. https…"
    },
    {
        "created_at": "2020-07-17",
        "text": "@adamfleming @acmedsci @OBR_UK Adam, I cant read any more covid stuff, what should we do, run for the hills?"
    },
    {
        "created_at": "2020-07-07",
        "text": "Lazio have conceded 9 goals in their 5 Serie A matches since returning from the covid break. That's not how you try to catch Juve... #LECLAZ"
    },
    {
        "created_at": "2020-07-10",
        "text": "RT @Not_Yves: Guys my friend’s mom recently passed from covid and she needs a bit of help w/ the memorial. W/ her permission I’m putting th…"
    },
    {
        "created_at": "2020-07-22",
        "text": "RT @ProfJWR: Glasgow super-hospital and health secretary praised for unique international success in preventing covid-19 deaths among elder…"
    },
    {
        "created_at": "2020-07-10",
        "text": "@KWholesaler @rajivthava Pre-covid: Syncope == admit for r/o stroke or TIA\n\nIntra-covid: Turn back, you will find only misery and death here."
    },
    {
        "created_at": "2020-07-16",
        "text": "I'm in LA for some shit but thanks to covid I can't see any of my friends. Rip"
    },
    {
        "created_at": "2020-07-08",
        "text": "Ugh, the things people complainin about these days.  I blame covid. 😜"
    },
    {
        "created_at": "2020-07-28",
        "text": "The covid cure! Must watch!"
    },
    {
        "created_at": "2020-07-01",
        "text": "in and out the eye doctor in 20 minutes. covid got everybody moving expeditiously."
    },
    {
        "created_at": "2020-07-14",
        "text": "RT @rhiannonmilller: if you or someone you know has recovered from covid-19, donate blood!! you could possibly save someone’s life w the an…"
    },
    {
        "created_at": "2020-07-29",
        "text": "In Haywood Co, the number of children who’ve tested positive with covid in the last 10 days has spiked 126%. Hardeman co 86%"
    },
    {
        "created_at": "2020-07-23",
        "text": "RT @Sarahjstoll: Rand Paul demanding that Andrew Cuomo be fucking impeached over his handling of covid, is the most absurd and laughable th…"
    },
    {
        "created_at": "2020-07-25",
        "text": "RT @gilmored85: This is an all time single day high of new covid cases"
    },
    {
        "created_at": "2020-07-15",
        "text": "RT @self36014751: @ebbtides8 @business I haven't heard anyone claim they want the president to get the covid.  But if he does contract it,…"
    },
    {
        "created_at": "2020-07-14",
        "text": "RT @Jan_Ransom: BREAKING: Public defenders in NYC have filed a federal lawsuit to stop in-person court hearings because of covid.\n“This for…"
    },
    {
        "created_at": "2020-07-20",
        "text": "20 bucks says half of them get covid in the next week."
    },
    {
        "created_at": "2020-07-14",
        "text": "RT @PaulMeekPerth: August headline - \"Pell dies of covid, caught at Star Casino. PM gives state funeral, orders nation to get out from unde…"
    },
    {
        "created_at": "2020-07-15",
        "text": "RT @st0venn: the loml is probably in another country and here I’m stuck in the united states of covid"
    },
    {
        "created_at": "2020-07-29",
        "text": "RT @elwasson: In line for covid testing after Gohmert encounter https://t.co/HAoR4fkkjk"
    },
    {
        "created_at": "2020-07-10",
        "text": "RT @benshapiro: Is the new big plan for fighting covid-19 for everyone -- no matter the underlying risk factor -- to simply hide until a va…"
    },
    {
        "created_at": "2020-07-24",
        "text": "Smart but simple way of looting covid 419"
    },
    {
        "created_at": "2020-07-04",
        "text": "RT @travern82: No one is taking basic health precautions—no masks, no social distancing—so, nobody.\n\n#QuarantineLife #covid-19 https://t.co…"
    },
    {
        "created_at": "2020-07-03",
        "text": "RT @hyperplanes: Using the same antibody-serology surveys as we're using for covid, some 75% of flu cases are asymptomatic. All of the stat…"
    },
    {
        "created_at": "2020-07-29",
        "text": "RT @lilahrodriguezz: I wanna ask for prayers for my family, my grandpa is fighting for his life due to covid. Any prayers are much apprecia…"
    },
    {
        "created_at": "2020-07-25",
        "text": "RT @BaBetrayal: .@British_Airways has money coming in, #IAG have over €1bn of loans from Spains covid fund. The group are not cash strapped…"
    },
    {
        "created_at": "2020-07-22",
        "text": "RT @JoshCoutu: Start of covid my 46yo neighbor went to Kid Rocks bar in TN. Came home with covid. Month later seemed to be ok. 2 weeks ago…"
    },
    {
        "created_at": "2020-07-25",
        "text": "#SugarBabieswanted #sugarmomma ...I’ve decided to give out  $800 each to 30 people because of this covid-19 because I know it’s gonna affect a lot of my sugar babies financially\nTo qualify retweet my post,follow me on Twitter and to receive your payment. Cash app and PayPaL"
    },
    {
        "created_at": "2020-07-09",
        "text": "RT @TheEconomist: You may have grown tired of covid-19. It has not grown tired of you—the world is still not over the first wave of the dis…"
    },
    {
        "created_at": "2020-07-02",
        "text": "I'm not an expert but I'm pretty sure there would be a border if Scotland was having the covid spikes...... 🤔"
    },
    {
        "created_at": "2020-07-19",
        "text": "@marcobreso great to know that the european council is now covid free"
    },
    {
        "created_at": "2020-07-27",
        "text": "RT @graacetee: is it anxiety or covid is it my period or covid is it allergies or covid lack of sleep or covid am i hungry or covid did i d…"
    },
    {
        "created_at": "2020-07-30",
        "text": "@TwitSadie @rambhakt_chora @japantimes Does it mean that covid 19 isn't natural 🤔 https://t.co/YXpg04Jo7Y"
    },
    {
        "created_at": "2020-07-11",
        "text": "RT @hanlon8mike: @d_cdh952 Charlie Baker, gov of Mass He’s used science to guide his covid 19 response, anticipated medical needs and outma…"
    },
    {
        "created_at": "2020-07-15",
        "text": "RT @SoccerInsider: MLS says it tested 1,227 individuals staying at league hotel for covid-19 July 12-13. No newly confirmed positive cases.…"
    },
    {
        "created_at": "2020-07-16",
        "text": "RT @CosmiKid: When is someone going to expose the fabricated covid numbers all over the country? Media? Independent journalists? Justice de…"
    },
    {
        "created_at": "2020-07-20",
        "text": "RT @Ahmad_KanekiKen: Is covid-19's 2nd unavaoidable or is there still hope for Malaysia?\n\nIt's in your hands now"
    },
    {
        "created_at": "2020-07-05",
        "text": "I miss my best friend so much, covid need to gone push on. I’m ready for our bff trip! 😭"
    },
    {
        "created_at": "2020-07-21",
        "text": ".@ErrolWebber I cant even get a covid test. . . and my 84 year old dad is home with double pneumonia. . .lucky he has insurance from a UNION . . .cuz like all Republicans you are against Obama Care and Health Care for all, right?"
    },
    {
        "created_at": "2020-07-04",
        "text": "@fordnation @JustinTrudeau\n\nStop the madness around covid.  The people will know the truth and you will pay a heavy price."
    },
    {
        "created_at": "2020-07-07",
        "text": "RT @__arunkumar: India Overtakes Russia and placed 3rd most worst hit nation of covid-19 tally and govt wants to take Final year exams #Can…"
    },
    {
        "created_at": "2020-07-04",
        "text": "RT @love_mehek: if you attend a fourth of july party today just know you’re actively contributing to the rising death toll of covid-19 vict…"
    },
    {
        "created_at": "2020-07-31",
        "text": "RT @CharlesLeap23: Dead ass selu don’t be traveling back to y’all infested covid towns and cities every weekend. I do not have time 😂 y’all…"
    },
    {
        "created_at": "2020-07-26",
        "text": "@RNTata2000  sir as ur saying companies should not cuts jobs in this covid 19 but it tata projects construction working for railways is not paying payments from last three years if tata will not save vendors and make payment how anyone will rely on other pls sir look into it"
    },
    {
        "created_at": "2020-07-29",
        "text": "RT @covid_clarity: This was supposed to be a helluva week.\n\nThe MN covid model said every hospital bed in the entire state would be filled…"
    },
    {
        "created_at": "2020-07-09",
        "text": "RT @PavanCh22383764: Is it necessary for an ug student to enter an building that is a covid active hospital and pay his/her college fee ins…"
    },
    {
        "created_at": "2020-07-11",
        "text": "@pulte I hate to beg but my partner and I could use any help we could get. I lost my job due to covid-19 and he has been furloughed, and thus, isn't earning as much as he used to. My cash tag is $soggle. Love and peace, Shannon and Frazer x"
    },
    {
        "created_at": "2020-07-18",
        "text": "RT @NoLeftyEsty: Breaking News: Emerald Robinson of Newsmax is getting flooded with dm's of people who never had a covid test and were cont…"
    },
    {
        "created_at": "2020-07-12",
        "text": "sharing a beverage made me so anxious even before covid\n\nmy parents would taste something and offer me the fork and I’d grab my own for no reason"
    },
    {
        "created_at": "2020-07-22",
        "text": "RT @ggooooddddoogg: zoomers in march: covid is boomer remover llol \nboomers in august: school time :) :) :)"
    },
    {
        "created_at": "2020-07-23",
        "text": "RT @iamnobodyex: These guys were in 2023 but they didn’t tell us about covid-19 pandemic 😤"
    },
    {
        "created_at": "2020-07-07",
        "text": "RT @YoungKiee: ONE violent weekend &amp; he’s ready to take action, but THREE weeks of rising covid cases &amp; this mfer won’t even enforce masks.…"
    },
    {
        "created_at": "2020-07-19",
        "text": "RT @mvanvol_van: I'm in the hospital AGAIN! I was in the covid unit for over a week, got out......NOW I have blood clots in my lungs, legs…"
    },
    {
        "created_at": "2020-07-17",
        "text": "OMG! you won't believe this \nclick here to watch 20 countries that get antidote for covid 19 https://t.co/egMRBhFNbx"
    },
    {
        "created_at": "2020-07-14",
        "text": "RT @ShannTayYouStay: “In the United States right now all parties are covid parties, and all restaurants are covid restaurants, and all bars…"
    },
    {
        "created_at": "2020-07-17",
        "text": "RT @amitabhk87: Govt launches IIT Delhi’s covid-19 test kit for commercial use at  ₹399 https://t.co/rZfC5hLsbb"
    },
    {
        "created_at": "2020-07-16",
        "text": "@peterdaou Because of course he will be the owner of the United States covid response"
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @schmeisy: Herman Cain didn't wear a mask.\nHerman Cain caught covid and died.\n\nDon't be like Herman Cain."
    },
    {
        "created_at": "2020-07-27",
        "text": "@brettirwin15 @judy060709 @maggieNYT Lmao they are wearing respirators bc of the tear gas not bc of covid !! Smh"
    },
    {
        "created_at": "2020-07-19",
        "text": "RT @SexCounseling: First we have Florida messing up the covid positive numbers and now Texas removed 3,483.00 cases from it's #COVID19 posi…"
    },
    {
        "created_at": "2020-07-08",
        "text": "last time i went to the spa (earlier this year, before covid) the lady there thought im 14 y/o and was like \"arent you too young to be here??? no need to chemically treat your baby skin yet!!\" 😭😭😭"
    },
    {
        "created_at": "2020-07-03",
        "text": "@jiminluvxx icb they prioritized this more than finding a solution to lessen the covid cases 😭😭"
    },
    {
        "created_at": "2020-07-17",
        "text": "RT @mkraju: Kellyanne Conway thinks Trump should bring back daily covid briefings. “The President's numbers were much higher when he was ou…"
    },
    {
        "created_at": "2020-07-02",
        "text": "RT @theshrillest: imagine having to tell people you're hospitalized because you caught covid at a vanilla ice concert"
    },
    {
        "created_at": "2020-07-17",
        "text": "If there wasn’t fucking covid, right now I would be in Greece, drinking all those cute cocktails on deck chair, tanning and flirting with all those cute greece guys.\nSo I just wanna say, fuck you covid."
    },
    {
        "created_at": "2020-07-31",
        "text": "@Max_thePower The receivers won't get covid-19 from Mitch's throws, as the balls will stay &gt; 6 feet away from them..."
    },
    {
        "created_at": "2020-07-30",
        "text": "@KGWNews That is because they stopped counting falls from ladders as covid cases."
    },
    {
        "created_at": "2020-07-08",
        "text": "RT @ImaniDH: The funniest moment of this whole covid period was the zoom calls to the LAPD. I truly screamed that night."
    },
    {
        "created_at": "2020-07-29",
        "text": "RT @rubiodevin2: @LaFeriaSchools Should have had this before covid-19"
    },
    {
        "created_at": "2020-07-27",
        "text": "Yankees doing yankees shit even in covid. Remember when they turned the lights out at camden yards?"
    },
    {
        "created_at": "2020-07-05",
        "text": "RT @Ifuseekbritneyy: You all can’t stay home during quarantine due to covid for a couple weeks.Imagine Britney who can’t leave her house wi…"
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @simondolan: \"I worked covid ward for 12 weeks.We had 3 nurses to 1 patient some days.We'd hear news reports of how our hospital was get…"
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @LizSly: Americans are dying of covid-19 at the rate of one a minute https://t.co/cScSgsSQln"
    },
    {
        "created_at": "2020-07-23",
        "text": "@ShiDavidi fetid covid swamp... outstanding"
    },
    {
        "created_at": "2020-07-10",
        "text": "RT @pghahn0: I'm looking to hire a postdoc. (Reposting from a previously unfilled/delayed search pre-covid.) Get in touch if you study plan…"
    },
    {
        "created_at": "2020-07-27",
        "text": "Anybody else struggle for things to do these days.. like I don’t want to go out because covid but I don’t want to stay inside because I end up taking like 5 naps a day"
    },
    {
        "created_at": "2020-07-14",
        "text": "RT @techhousehoe: in a bad place rn... not mentally, just living in the covid epicenter of the ENTIRE WORLD"
    },
    {
        "created_at": "2020-07-17",
        "text": "RT @Taubenfixer: @htTweets @narendramodi India reached 1 Million covid cases. \nHere's a my small video to remember our heroes  who worked h…"
    },
    {
        "created_at": "2020-07-07",
        "text": "@_samm____ covid was in the Jollibee spaghetti"
    },
    {
        "created_at": "2020-07-22",
        "text": "RT @TrumpWarRoom: Joe Biden calls the coronavirus \"covid-9.\" (It's covid-19.)\n\nHe has no clue what is going on! https://t.co/oe0wmuvEGY"
    },
    {
        "created_at": "2020-07-17",
        "text": "@dishajayapraka3 @KarnatakaAidso @PMOIndia @drashwathcn @CMofKarnataka @nimmasuresh As the covid cases and deaths are increasing day by day we are not ready to risk our lives so we request you to postpone kcet 2020 \n@drashwathcn \n@nimmasuresh"
    },
    {
        "created_at": "2020-07-28",
        "text": "@BaddieCi_ @stockx All shoes are back ordered by 1 month atleast cause of covid"
    },
    {
        "created_at": "2020-07-18",
        "text": "RT @Papizayyyy: the smell of hand sanitizer changed since covid hit 😭"
    },
    {
        "created_at": "2020-07-16",
        "text": "RT @mridha_bapi: Promote all final year students.we can't attend exam amid this pandemic covid-19. Students lives matter #UGCCancelOnlineEx…"
    },
    {
        "created_at": "2020-07-01",
        "text": "@simoncosgrove this is superb!the good news is we dont got to bail out europe after covid right?also in a few years italy will be the next to go and there's a big french movement to leave too!why not start a cute lil FBPE island and take the BLM anti semites with yall!Grazi"
    },
    {
        "created_at": "2020-07-18",
        "text": "@RepAdamSchiff @GOP...anything on that? do you care about covid? want to do something about it? Like speak up? I'll wait...."
    },
    {
        "created_at": "2020-07-24",
        "text": "RT @SamanthaJPower: A third of Americans now believe that the #covid death toll is inflated. How one gets their news really drives this tre…"
    },
    {
        "created_at": "2020-07-27",
        "text": "@AUThackeray sir we requesting you please save our job NBFC/bank pressuring to do business in this situation covid 19 please save us from job loss NBFC and bank pressuring to do business go anywhere and just they want business only don't remove from job give atleast food money🙏"
    },
    {
        "created_at": "2020-07-12",
        "text": "Capboyfredo made a video last week of having covid loool"
    },
    {
        "created_at": "2020-07-30",
        "text": "@tumasterjuangeh Before covid 💔"
    },
    {
        "created_at": "2020-07-27",
        "text": "RT @chefjoseandres: .@realDonaldTrump is literally killing Latinos with his lack of leadership and response to covid-19, he is caging thous…"
    },
    {
        "created_at": "2020-07-22",
        "text": "All these urgent care places sending me customer experiences surveys??? How about my covid results first, CityMD??"
    },
    {
        "created_at": "2020-07-07",
        "text": "@truthse36068451 They will kill the world unless they are killed ... nuclear weapons/ plague / covid ..  list will grow."
    },
    {
        "created_at": "2020-07-20",
        "text": "RT @SkyNewsBreak: Phase one of trials of the covid-19 vaccine being developed at the University of Oxford show it is safe and induces an im…"
    },
    {
        "created_at": "2020-07-09",
        "text": "RT @drewyknot: @GOP @PressSec We STILL only have half the covid testing we need!!!! Your people are murderers!!!!!"
    },
    {
        "created_at": "2020-07-13",
        "text": "My son is still waiting for his covid tests results. It has been 10 days so far. He was told that all testing centers in the US are backed up at this time. How are we able to control virus with such long turn around time for test results?"
    },
    {
        "created_at": "2020-07-24",
        "text": "@AussiemacJ @LoveNotGreed Are the entitled passengers who had contacts to get around covid process included?"
    },
    {
        "created_at": "2020-07-18",
        "text": "RT @CRobertsonUK: ffs the papers reviews, article on \"super Boris\" after a year in power. Survived the disease, saved England from covid, m…"
    },
    {
        "created_at": "2020-07-01",
        "text": "RT @sharonboonie: Had a text this morning to say my Covid test was negative. \n\nI have never had a covid test. It stated the date the test w…"
    },
    {
        "created_at": "2020-07-06",
        "text": "RT @HPLehkonen: Meanwhile people debunk and retweet JKR who's a millionaire while covid is trying to kill my small trans business.\n\nSo if y…"
    },
    {
        "created_at": "2020-07-16",
        "text": "RT @barmore27: Will you be taking the vaccine for covid?\n\nWhat's your thoughts...."
    },
    {
        "created_at": "2020-07-14",
        "text": "not oomf being delusional about covid 😭"
    },
    {
        "created_at": "2020-07-07",
        "text": "British gas has  turned right nasty to me and i am paying my bills imagine if your dying of covid 19. Just imagine that."
    },
    {
        "created_at": "2020-07-11",
        "text": "@nsui #SpeakuUpForStudents \n#cancelallexams \nCancle all the exams in this covid-19 situation...\nPromote all students by using internal marks........\nAnd 6 months fees should be waived off..."
    },
    {
        "created_at": "2020-07-17",
        "text": "RT @Nita57832291: @floridachannel How anyone is going to praise the job DeSantis has done on covid is beyond me. I am now turning this broa…"
    },
    {
        "created_at": "2020-07-21",
        "text": "I'm pretty sure we can figure out a way to safely go and vote my son tested positive for covid-19 and asking for prayers but I will still go out and vote"
    },
    {
        "created_at": "2020-07-17",
        "text": "RT @AlistairHaimes: I checked, as I'm about to leave Twitter; an extra 5 covid deaths in English hospitals (excluding those with serious ex…"
    },
    {
        "created_at": "2020-07-31",
        "text": "RT @speakz: Spotify gave Joe Rogan 100million dollars...and the rest of covid tip jars... We built that ...our songs built that shit...not…"
    },
    {
        "created_at": "2020-07-22",
        "text": "@JesusChristTalk Bacteria and viruses can use that water, too. That's why communion has been spreading covid and staph."
    },
    {
        "created_at": "2020-07-07",
        "text": "RT @qvibes2: @RebeccaBarr214 @Inevitable_ET PCR tests don't test for covid-19, there are no tests for covid-19. The PCR test was developed…"
    },
    {
        "created_at": "2020-07-21",
        "text": "RT @SaltyDuchess: On 8th July, Rishi Sunak started the first covid recovery package for the UK\n\nIn contrast, tonight the EU enter their 4th…"
    },
    {
        "created_at": "2020-07-12",
        "text": "RT @LaghateParth: Hi guys ,I have tested Postive for covid 19 and I would urge and request everyone whose been with me in close promitixy o…"
    },
    {
        "created_at": "2020-07-22",
        "text": "@CMODelhi #Delhi Become india's No.1 state for highest #Covid_19 Recovery Rate.\n\nToday Delhi covid-19 recovery rate are 85.2 %. And less than 15000 active case.\n#DelhiFightCorona #ArvindKejriwal"
    },
    {
        "created_at": "2020-07-12",
        "text": "At this pace.. US covid daily count will hit 100K+..  Florida situation is just madness..  why in the world Disney World would open up.. corporate greed has no bounds.. not just the risk on the community itself.. but it sent the msg - no problem,  just open up, all will be good."
    },
    {
        "created_at": "2020-07-31",
        "text": "RT @briaonhere: Me thinking about covid nonstop while people around me behave like it’s just a normal summer  https://t.co/A4qq8lSSLL"
    },
    {
        "created_at": "2020-07-14",
        "text": "@HKrassenstein damn you had my hopes up thinking he died of covid"
    },
    {
        "created_at": "2020-07-05",
        "text": "As a parent, I miss pre-covid velez life."
    },
    {
        "created_at": "2020-07-02",
        "text": "america buying up all those covid drugs? i bet that they only use half, then sell the rest for twice the price. that seems very \"american dream\"."
    },
    {
        "created_at": "2020-07-18",
        "text": "RT @valerieemich: my heart goes out to those who have lost someone dear to them because of covid.❤️ I’m sorry that there are so many ignora…"
    },
    {
        "created_at": "2020-07-19",
        "text": "RT @finalyearunity: Comment yes or no:\nExams in covid should be conducted?\n#ExamsInCovidASuicide"
    },
    {
        "created_at": "2020-07-07",
        "text": "@consciouskidlib I'm a struggling mother of 1 no work for 3mths due to covid.Badly  need  food &amp;  baby's food.Bills &amp; rent are piling up.This pandemic makes me loose myself😭.Any amount/RT is highly appreciated.Thank you so much.🙏🏾😭 My PayPal: stella.waithaka99@gmail.com\nKINDLY RETWEET FOR HELP"
    },
    {
        "created_at": "2020-07-29",
        "text": "@nickmangwana morning. There are many cases of covid 19 at ZUPCO depots but they are quite about it please help @TembaMliswa ."
    },
    {
        "created_at": "2020-07-03",
        "text": "@BradenDavy Another British nationalist doing all he can to jeapordise the Scottish economy post-covid."
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @S92263579: @ChuckCallesto Well isn't that spec...ial! Gohmert's physician will prescribe him HCQ for covid while a majority of citizens…"
    },
    {
        "created_at": "2020-07-31",
        "text": "@AKTU_Lucknow Due to pandemic covid 19 not everyone of us is able to afford the academic fee and later on the college will charge fine on us due to late submission of fees. That's really unfair.I request you to not pressurize us, as a student we understand the responsibilities."
    },
    {
        "created_at": "2020-07-08",
        "text": "My brother just told me 2/3 boys’ bathrooms were out of order/unusable when they were in school this year pre-covid... so they can fund a racist’s salary but can’t fix the bathrooms LMAO"
    },
    {
        "created_at": "2020-07-28",
        "text": "The school was very recently in the news for covid-19 cases...so 🤷‍♂️ https://t.co/fepRE9AUxy"
    },
    {
        "created_at": "2020-07-23",
        "text": "Sir plzzz cancel compartment exam due to covid"
    },
    {
        "created_at": "2020-07-01",
        "text": "@INCIndia Things are bad in the sense that the BJP govt is inflating the test cases.\ncovid is not proven to be a disease yet as the sarscov2 virus itself has not been proven to be isolated/purified.\nTest numbers are fiction\nhttps://t.co/Ts8Yd8BAK0"
    },
    {
        "created_at": "2020-07-31",
        "text": "RT @DijahSB: covid deniers catching covid and dying is not supposed to be funny but  https://t.co/fU9TLg3KAQ"
    },
    {
        "created_at": "2020-07-09",
        "text": "RT @irizarr2: 82 sick with covid from attending summer camp. When hundreds and thousands of kids, teachers and staff are inside an air cond…"
    },
    {
        "created_at": "2020-07-06",
        "text": "RT @RealBasedMAGA: Ever wonder why they have to stick a Qtip through your nose, to the back of your head, to swab a sample of covid but a d…"
    },
    {
        "created_at": "2020-07-13",
        "text": "Maybe 2. Shit they count every death that has covid in them a covid death, even if hit by a train."
    },
    {
        "created_at": "2020-07-27",
        "text": "btw i tested negative for covid &amp; nyc is in phase 4 so almost everything is open &amp; small gatherings r allowed! 🔐❤️ i still wear a mask in public &amp; adhere to local guidelines :-) https://t.co/Y3SdoKWeW6"
    },
    {
        "created_at": "2020-07-20",
        "text": "If you think wearing a mask exacerbates your breathing problem, wait til you hear about covid."
    },
    {
        "created_at": "2020-07-07",
        "text": "@RaveLibertarian The covid trackers on the phones. The ones the govt put there that we cant shut off. That's why I stay put."
    },
    {
        "created_at": "2020-07-05",
        "text": "RT @techreview: Why simply waiting for herd immunity to covid-19 isn’t an option https://t.co/cqLF0Ckbpj"
    },
    {
        "created_at": "2020-07-08",
        "text": "Dear @mangalpandeybjp Sir i am residing at Belwanwa #Motihari three days ago a covid 19 positive is from our building but nothing is happening till now. Kindly assist @NitishKumar @drharshvardhan @PMOIndia @narendramodi"
    },
    {
        "created_at": "2020-07-31",
        "text": "Hotline covid"
    },
    {
        "created_at": "2020-07-25",
        "text": "RT @venkynk30: As the covid cases are rising in the country we request the honorable prime minister @PMOIndia to take timely action on the…"
    },
    {
        "created_at": "2020-07-22",
        "text": "RT @Vic_Rollison: Morrison won’t give a cent to universities hit by covid funding crisis, but gifts an additional $10 million to Murdoch’s…"
    },
    {
        "created_at": "2020-07-10",
        "text": "RT @NastyPersister: @JoeBiden Can’t wait to once again have a president we can trust and be proud of, I will crawl over covid infected glas…"
    },
    {
        "created_at": "2020-07-26",
        "text": "Even as things appear to return to normal, we're reminding everybody that #covid-19 has not gone away.\n\nHere's our #keepcaring message translated into Kenyan https://t.co/f7CCvGGaxU"
    },
    {
        "created_at": "2020-07-07",
        "text": "RT @EricMGarcia: The decline in covid-19 deaths is not an indication of the current state of the virus but rather where it was a month ago,…"
    },
    {
        "created_at": "2020-07-20",
        "text": "RT @catastrophicbee: So question, if a single mother with three children gets covid, let’s say her kids tested negative: and she has no one…"
    },
    {
        "created_at": "2020-07-01",
        "text": "@ROHLL5 I think I heard on @cnn when the cameras are off there is no Covid 19. Also, when you sit down covid 19 disappears. Further, when you are ready to eat covid 19 goes into hibernation."
    },
    {
        "created_at": "2020-07-23",
        "text": "RT @kukhatnagar: Respected, Ramesh Ji\nI request you to plz cancel compartment exam as we all know that covid cases in india are rising day…"
    },
    {
        "created_at": "2020-07-10",
        "text": "RT @rsw1138: @justin_hart how they count a covid-19 death is all about money, if you die of something else but they find out you have covud…"
    },
    {
        "created_at": "2020-07-01",
        "text": "RT @RashiTi66989586: Wth!! U morons already ruined our half month successfully...do u think we r born with antibody for covid..plz speak up…"
    },
    {
        "created_at": "2020-07-08",
        "text": "RT @saweetprincess: covid better dissappear by october i wanna go to haunted houses"
    },
    {
        "created_at": "2020-07-15",
        "text": "@guas_on De covid.... dice https://t.co/xbFUupMfpw"
    },
    {
        "created_at": "2020-07-14",
        "text": "RT @kathleenmadigan: Work in a covid testing tent in a parking lot in 100 degree heat! I got ideas! These \"children\" of his need 2 get jobs…"
    },
    {
        "created_at": "2020-07-06",
        "text": "RT @supertrumpie: Ok, I live in Texas. Our CBS local affiliate just gave the list of most dangerous way to catch covid and GOING TO CHURCH…"
    },
    {
        "created_at": "2020-07-23",
        "text": "RT @roccogalatilaw: More on the DNA dimension to the proposed covid-vaccines being developed, in a hurry, and why they are dangerous.\n\nhttp…"
    },
    {
        "created_at": "2020-07-19",
        "text": "Everyday India breaks its own all records in covid-19 and our @ugc_india  and @DrRPNishank  sir want examination and evaluation of final year Students. Now who is educated or not all over the world see.#BoycottUGCGuidelines  #ExamsincovidAsucide  @Neerajkundan @nidhiindiatv @nsui https://t.co/L3vjfyShNU"
    },
    {
        "created_at": "2020-07-04",
        "text": "Happy Sabbath to Adventists , let's pray for the whole world so that scientists succeed in getting the cure for covid 19."
    },
    {
        "created_at": "2020-07-10",
        "text": "@henrymcmaster @RalphNorman our positive covid test % is problematic. Looks like we're the next arizona/mississippi/florida unless y'all do something now. Please"
    },
    {
        "created_at": "2020-07-09",
        "text": "@Kandarstic ya tio sad covid :("
    },
    {
        "created_at": "2020-07-03",
        "text": "@MinisterKTR @NPCI_NPCI This pic will b beautiful without masks....So let us control covid, then v can invest more than 500cr in ts"
    },
    {
        "created_at": "2020-07-13",
        "text": "RT @fightingpride93: I'm a black trans woman with no income due to covid-19 so I'm reliant on donations to pay rent and for food. Even the…"
    },
    {
        "created_at": "2020-07-14",
        "text": "RT @AZKAYTE: @Whitewing8864 Exactly, especially if they have a gunshot wound (a high probability in Chicago) &amp; covid pos, they are SUPPOSED…"
    },
    {
        "created_at": "2020-07-23",
        "text": "RT @lethabotshabs: my pregnant mother is covid-19 positive."
    },
    {
        "created_at": "2020-07-09",
        "text": "RT @aMrazing: 2657 kasus baru covid-19 hari ini. Total kasus 70 ribuan. But... I believe the actual numbers are higher. Much higher."
    },
    {
        "created_at": "2020-07-11",
        "text": "RT @mattbc: .@JulianCastro lost his stepmother to covid19 yesterday &amp; his dad has covid. But he’s still making time for @chrislhayes tonigh…"
    },
    {
        "created_at": "2020-07-12",
        "text": "i wanna plan a mini family day/dinner at my house but covid got me like...🥴"
    },
    {
        "created_at": "2020-07-20",
        "text": "y'all don't have aunties who tell the gc that bleach is haram or uncles who tell you that covid-19 is a sign that god is coming in three weeks? weird"
    },
    {
        "created_at": "2020-07-22",
        "text": "RT @news_ghana: #Lifestyle #businesses #Covid19 The masked impact of covid-19 on Ghanaian life &amp; businesses https://t.co/RkLUxAmXqi https:/…"
    },
    {
        "created_at": "2020-07-22",
        "text": "RT @ek_aalu_bonda: Ratnagiri, maharashtra!\n\npeaceful ppl attacked police &amp; nurse when they came there to take covid positive patient along…"
    },
    {
        "created_at": "2020-07-13",
        "text": "RT @IloyeItode: Nigeria's problems is like covid 19:every day new cases and symptoms."
    },
    {
        "created_at": "2020-07-28",
        "text": "@EricTopol @Baptized1979 WITH covid or BECAUSE of covid. My money is on deaths WITH it."
    },
    {
        "created_at": "2020-07-22",
        "text": "some of you got covid-19 and still hooking up w multiple people in less than a two week period??? this is no longer just covid ur spreading that hoe-vid too 😭🖐"
    },
    {
        "created_at": "2020-07-12",
        "text": "RT @DjNewAfrica: Ramaphosa mentioned everything wrong that is happening with regards to covid except  looting of covid funds and those East…"
    },
    {
        "created_at": "2020-07-25",
        "text": "RT @Tarampratt6: @Scaramucci I live in deep South Texas, and hate trump with a passion that burns deep in my heart. We are a covid 19 disas…"
    },
    {
        "created_at": "2020-07-20",
        "text": "RT @mattletiss7: Does anyone know if the covid 19 vaccine will be included in the government vaccine damage payout scheme ?"
    },
    {
        "created_at": "2020-07-18",
        "text": "RT @gregolear: \"...but once you're born, you're on your own, because God knows we aren't doing a damned thing about the covid.\"\n\nSanctity o…"
    },
    {
        "created_at": "2020-07-03",
        "text": "@shbzz or at least go back to some what normal because after covid is over everything is definitely not gonna be the same it was before unfortunately"
    },
    {
        "created_at": "2020-07-16",
        "text": "Americans buying a lot of Guns and waiting for this covid-19 to end 🤦🏽‍♂️\n#shooting https://t.co/pYRQQLgjJk"
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @Examiner: Urgent message to Kirklees residents amid worrying covid infection rate\n\nhttps://t.co/slj4SKOjg1"
    },
    {
        "created_at": "2020-07-05",
        "text": "RT @petefrt: Daily new covid-19 deaths are low and getting lower. https://t.co/soHtyb8gpd"
    },
    {
        "created_at": "2020-07-02",
        "text": "Well according covid 19 reports this week from moh, it's highly likely that 1/10 people you met today have the disease. Infection rate is increasing"
    },
    {
        "created_at": "2020-07-29",
        "text": "They literally proving covid is a over exhaggerated scam and ppl still arguing about masks. Lol y’all have 0 life"
    },
    {
        "created_at": "2020-07-20",
        "text": "RT @EmilyTredget: Mums work dramatically fewer hours than dads during covid. Forced to leave as no childcare &amp; higher risk of redundancy. @…"
    },
    {
        "created_at": "2020-07-10",
        "text": "RT @JinNeSaisQuoi: I'm so worn out. I need a hug and a good cry. Wishing covid would just go away. \n\nLove, \na sincerely tired nurse.\n\nP.S.…"
    },
    {
        "created_at": "2020-07-12",
        "text": "RT @MiaFarrow: After 137,348 covid deaths in the US"
    },
    {
        "created_at": "2020-07-21",
        "text": "@almostakardash @Leslieoo7 @GovRonDeSantis @NYGovCuomo @GovMurphy The govt/navy said no covid patients, they than switched that decisioncsaid they would take them but Dr have said it was a long difficult process. Dr didn’t have time to be trying to cut through govt red tape if there was somewhere else that would take them."
    },
    {
        "created_at": "2020-07-19",
        "text": "@Ajinkya08137651 @s06234178 To fir jindagi bhar ghar betha reh \nAlmost half of the cases are weak covid or fake ones\nThey are recovering in 2-3 days !!!"
    },
    {
        "created_at": "2020-07-05",
        "text": "RT @5lamm3r: The timeline of the #JohnsonHasFailedTheNation response to covid-19 is a display of either utter incompetence by BoJo and his…"
    },
    {
        "created_at": "2020-07-13",
        "text": "RT @MariamWatt: @nicolesjchung There are literally a pair of Disney Streamers who went to the god damned first aid station with covid sympt…"
    },
    {
        "created_at": "2020-07-24",
        "text": "@LaurenYoung Current CDC estimates for covid are an IFR (Infection Fatality Rate) of 0.62%\nCurrent CDC estimates for covid are an IFR (Infection Fatality Rate) of 0.62%                           \nCurrent CDC estimates for covid are an IFR (Infection Fatality Rate) of 0.62%"
    },
    {
        "created_at": "2020-07-18",
        "text": "RT @EmGraceF: honestly at this point I can’t exert any more energy on being concerned for people about getting covid. y’all are adults who…"
    },
    {
        "created_at": "2020-07-20",
        "text": "RT @krystalball: This was at our show in March just before covid lockdowns. Michael was brilliant as always and funny as hell. I thought we…"
    },
    {
        "created_at": "2020-07-02",
        "text": "This is terrible news....can't believe he was dealing with this as well as fulfilling his role so far during covid,hope things improve for his family\n\nhttps://t.co/W13Z7ejni7"
    },
    {
        "created_at": "2020-07-08",
        "text": "@ntvkenya Sure. Coz your days are numbered. Ask covid...."
    },
    {
        "created_at": "2020-07-27",
        "text": "RT @jesssss_6: If you test for covid &amp; haven’t got your results please do the following:\n\nDON’T GO OUT WITH FRIENDS\nDON’T THROW A PARTY\nDON…"
    },
    {
        "created_at": "2020-07-27",
        "text": "RT @edmphobia: y’all getting covid over the chainsmokers LMAO."
    },
    {
        "created_at": "2020-07-15",
        "text": "RT @frommetoWIN: I think I can see a picture taken when Win met Jennie if it didn't have covid, well I don't know 🙄\n\n#winmetawin\n#snowballp…"
    },
    {
        "created_at": "2020-07-01",
        "text": "“Decarceration is foundational to covid 19 mitigation in every prison...\nEvery time you hear words like :\n-Cohort group\n-Isolation\n-Mitigation\n\nWe ask HOW?\n\nHow to do that involves decarceration...We must depopulate all our prisons immediately.” Dr. Sears @AmendatUCSF THANK YOU"
    },
    {
        "created_at": "2020-07-26",
        "text": "RT @Robinstealth: GLASGOW PLUMBER, Lost my job due to covid.\nGas Safe Registered Engineer.\nNEEDING WORK!!  RT PLZ 🙏🏼"
    },
    {
        "created_at": "2020-07-03",
        "text": "RT @Saj_PakPassion: Haider Ali's latest covid-19 test is negative. He'll have another test within the next few days and if that is also neg…"
    },
    {
        "created_at": "2020-07-01",
        "text": "Happy New Month\n\nWe are going to be okay\n\nWhen? I don't know\n\nBut with God in our boat, we aren't going to sink in this covid-19 pandemic"
    },
    {
        "created_at": "2020-07-06",
        "text": "@KRNV The covid lie won't be over till after the election goodbye!\nhttps://t.co/XI3UckiRop"
    },
    {
        "created_at": "2020-07-20",
        "text": "RT @mkraju: Another day without a covid-focused event https://t.co/GzRP6k4uwA"
    },
    {
        "created_at": "2020-07-11",
        "text": "Me patiently waiting for covid-19 to be over so I can go back to turning it up on the dance floor at a desi wedding https://t.co/k9Hi82Fa99"
    },
    {
        "created_at": "2020-07-25",
        "text": "RT @oslersweb: Interesting to me how many people are concerned that longhaul covid patients might, just might, eventually be dx with ME--ev…"
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @rahulscribe: Normalising #COVID__19: Occupants of a model covid centre in Anantapur district in #AndhraPradesh play badminton n volleyb…"
    },
    {
        "created_at": "2020-07-28",
        "text": "There’s a cure to covid and the government hasn’t took action yet, smh..."
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @AureHope: #BREAKING #news\nDoctor Demon Sperm Is Just the Start of Trump’s Medical Madness\n\nTrump's covid 'expert' believes alien DNA is…"
    },
    {
        "created_at": "2020-07-03",
        "text": "@Bobgriesinger @Jali_Cat Still can’t get it if you have covid!  Did a good job of making it totally unavailable!"
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @anupamabijur: By day, Zameer Baig volunteers his time to bury/cremate pple who died frm covid. By night, he's haunted by d sobs of a yo…"
    },
    {
        "created_at": "2020-07-09",
        "text": "i really don’t understand how some people think that kids are exempt from covid precautions like ma’am your son has to santize his hands too. he counts towards the store capacity. he is small but he is a human being like everyone else"
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @paulwaugh: Away from covid, here's something the PM won't want to shout about...\n\nJohnson Repeatedly Made False Claims About Child Pove…"
    },
    {
        "created_at": "2020-07-18",
        "text": "RT @eringilfoy: one of my anti-mask relatives posted on facebook saying that joy and music would cure covid. i rly wish doctors knew that :/"
    },
    {
        "created_at": "2020-07-29",
        "text": "Having to reinvent yourself in the covid economy? Our biz consultant shared tips coast to coast including on legacy radio stations in Detroit, Minneapolis and Cincinnati, plus TWO National business shows. #selfpublished #publicity #marketing https://t.co/nVqRceIWMe https://t.co/nUldKeTPVa"
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @RepValDemings: We passed critical #covid relief over nine weeks ago. The GOP has been blocking it this whole time. Let’s be clear: the…"
    },
    {
        "created_at": "2020-07-10",
        "text": "@11AliveNews Folks kept ignoring her early covid restrictions &amp; Bottoms complains... Folks kept ignoring her calls for peaceful protest &amp; Bottoms complains... Weekend of mass gun shootings with even 8 yo killed &amp; Bottoms complains Kemp not doing enough because her family got covid 😲😒"
    },
    {
        "created_at": "2020-07-14",
        "text": "@RapSheet Free pay and no risk of covid can stay home I say thats s mf WIN"
    },
    {
        "created_at": "2020-07-22",
        "text": "RT @Jsilva0310: No mother should ever feel like she needs to take her own life in order to help her child.. #autism #covid #wearefailingthe…"
    },
    {
        "created_at": "2020-07-01",
        "text": "@chennaicorp sir , one elderly patient from south chennai (zone-14) tested positive for covid today. He couldnt Find a bed in any hospital. Please help him to find a bed . He can afford to pay for treatment in private hospital also\n@CMOTamilNadu \n@DrSenthil_MDRD"
    },
    {
        "created_at": "2020-07-09",
        "text": "RT @TheEconomist: Donald Trump is losing the support of older voters, who are horrified by the now-exploding spread of covid-19 https://t.c…"
    },
    {
        "created_at": "2020-07-27",
        "text": "TC's @nith_yeah chats with @ramakrishnannn, star of 'Never Have I Ever' - about season 2, covid, sex &amp; parents, consent, fame &amp; more!\n\n@neverhaveiever \nhttps://t.co/fo0KsZvkr7"
    },
    {
        "created_at": "2020-07-01",
        "text": "RT @thenavarose: The process took a lot longer than expected due to covid but THE BTS TEES ARE FINALLY DROPPING 7/1 💜 ty to everyone who wa…"
    },
    {
        "created_at": "2020-07-26",
        "text": "The argument here seems to be (implicitly) that there's a higher chance that on handling of covid or on race relations, people will start to like how Trump is handling these or forget about these issues come November, so 92% chance is too high for Biden\n\nhttps://t.co/FgkpNBl51i"
    },
    {
        "created_at": "2020-07-23",
        "text": "RT @Nick_Pye: Covid deaths do not equal covid cases.\n\nPlease get things in proportion."
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @RealBrysonGray: It’s almost as if the deep state wants us to die from covid. What type of person bans a potential cure that’s proven to…"
    },
    {
        "created_at": "2020-07-20",
        "text": "RT @MikeJohnson1_: Me waking up to another week with Breonna killers still not arrested, covid still exists, @dallascowboys still ain't won…"
    },
    {
        "created_at": "2020-07-18",
        "text": "KEEP UTAH OPEN!\n\nIf you are infected with covid in Utah you have a 0.7% chance of dying from it. (Probably even less chance since there are a lot of untested asymptomatic people who have had it and survived.)\nIf you… https://t.co/dTIrY7HX2I"
    },
    {
        "created_at": "2020-07-21",
        "text": "#Cheney is doing the right thing, dumping Trump vis a vis Fauci/covid and should simply dump him and his loyalists. They don't give a damn about anything but winning--WINNING!--while people get sick, sometimes with long-lasting debilities, or die. What has become of these people?"
    },
    {
        "created_at": "2020-07-25",
        "text": "RT @AnnCoulter: Good grief - he was only 55.  If this were a covid death and not a #cancel death, it would be leading the news right now."
    },
    {
        "created_at": "2020-07-25",
        "text": "Love that my company test us for covid every 2 weeks, safety first before the money"
    },
    {
        "created_at": "2020-07-07",
        "text": "@Brycepearce @Alisonmau then st john should get a list of covid  isolation list then because they carry sick people"
    },
    {
        "created_at": "2020-07-12",
        "text": "@ANI I think every single person in Mumbai is covid positive\nAgar anti body test kiye to figures dekh k G fat jaani hai"
    },
    {
        "created_at": "2020-07-01",
        "text": "RT @YvesStLaurel: A lot of businesses have this happen, it’s just not reported. \n\nMany many stores have multiple associates with covid and…"
    },
    {
        "created_at": "2020-07-29",
        "text": "@StephenBannon Newsom is life flighting people from Mexico to Calif. hospitals that have covid so that we can keep the sick here to close down our polling places so we can't go out to the polls to vote. He's sent e-mails out to sign up for mail in ballots &amp; to send to our friends"
    },
    {
        "created_at": "2020-07-10",
        "text": "RT @wiser_miser_: Sign and share this petition to help us Federal prisoners get home before covid 19 gets to us\n\nhttps://t.co/TWic0PlEvv"
    },
    {
        "created_at": "2020-07-25",
        "text": "RT @rs2471: @LATiffani1 My friend’s mother, who was in her 90’s, died of natural causes. They listed her cause of death as covid. He demand…"
    },
    {
        "created_at": "2020-07-07",
        "text": "RT @Outdoorgirlrock: I thought black people didnt get covid?? Maybe being down with \"homies\" wasnt such a cool idea afterall? Glad to see m…"
    },
    {
        "created_at": "2020-07-31",
        "text": "RT @KomalLade4: So aise honge exams...this is the view of #KCET exam conducted yesterday with 1.94 students. India is reporting 50+k covid…"
    },
    {
        "created_at": "2020-07-24",
        "text": "With the U.S. on the brink of nation wide shut down again due to covid I kind of just sit back and chuckle. IDK what anyone else was expecting when you have Karen's and Chad's obstinately refusing to wear masks in public because they claim it infringes upon their rights. STFU"
    },
    {
        "created_at": "2020-07-10",
        "text": "Summer 2020 covid 19 type beat  #NeuesProfilbild https://t.co/l45lAPEGsj"
    },
    {
        "created_at": "2020-07-09",
        "text": "RT @Sarvend00140989: #ALP_training_start_करो\nPlease RRB Mumbai start joining/Training of ALP We are ready to follow all covid-19 Guidelines…"
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @JakeSherman: Here’s the wild thing about @replouiegohmert. The only reason he found out he was covid positive was because he happened t…"
    },
    {
        "created_at": "2020-07-03",
        "text": "RT @lovergirlles: My uncle works at the Huntington hospital in Pasadena and they are getting a huge spike of covid cases, wear your damn ma…"
    },
    {
        "created_at": "2020-07-16",
        "text": "RT @_tm3k: Walmart near me actually stopped accepting cash.\n\nThere is a shortage of coins nationwide due to covid.\n\nEverything is going dig…"
    },
    {
        "created_at": "2020-07-09",
        "text": "447 new covid 19 cases, surging cases!"
    },
    {
        "created_at": "2020-07-28",
        "text": "RT @Sun_Q_Tzu: Pray for this doctor and the other doctors that stood with her to speak out on the cure for covid. She’s about to get lambas…"
    },
    {
        "created_at": "2020-07-21",
        "text": "working during covid, being stressed due to working during a pandemic, smoking a shit ton of weed and not being able to get the proper meals in a day was taking a huge toll on my body 😪 #HEALTHisWEALTH"
    },
    {
        "created_at": "2020-07-30",
        "text": "Halloween is on a Saturday this year. If people take covid seriously for 2 months and wear masks, we can have fun again by Halloween 🤔 I WISH"
    },
    {
        "created_at": "2020-07-15",
        "text": "@drdavidsamadi Hi good morning Dr David samadi\nI am see 55 profeseur every take out for me\nI know now u have covid 19 every wold\nBut life no stop in ur life"
    },
    {
        "created_at": "2020-07-25",
        "text": "@migov @GovWhitmer @MichiganHHS @MichStatePolice @MichEMHS You think covid is a winning issue, you’ve already lost"
    },
    {
        "created_at": "2020-07-18",
        "text": "RT @SusanStJames3: Emerald Robinson of Newsmax is getting flooded with dm's of people who never had a covid test and were contacted to say…"
    },
    {
        "created_at": "2020-07-18",
        "text": "RT @ThisIsCyclops: do you get paranoid that you have covid everytime your throat hurts even just a little bit or are you normal?"
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @moon_sugar666: Due to covid, the oncologist we saw today can’t do radiation for Bubba. Oregon has banned the use for vets. So we are no…"
    },
    {
        "created_at": "2020-07-07",
        "text": "@realDonaldTrump USA is doing great in fighting and testing for covid"
    },
    {
        "created_at": "2020-07-27",
        "text": "RT @CaseyAtTheDesk: Finally got my negative covid test back 14 days later. Got an email from the test provider basically slamming Sonora Qu…"
    },
    {
        "created_at": "2020-07-01",
        "text": "RT @danielsgoldman: The covid pandemic rages throughout the country with no federal plan in sight; Russia pays bounties to have our soldier…"
    },
    {
        "created_at": "2020-07-16",
        "text": "Le covid-19:"
    },
    {
        "created_at": "2020-07-30",
        "text": "@h2odancer74 @Conserv41692078 @stealthygeek @MollyJongFast No. People are politicizing this as a covid death. Keep up."
    },
    {
        "created_at": "2020-07-10",
        "text": "RT @AlyciaTyre: Literally cannot wait to take a nice ass relaxing vacation after covid is over."
    },
    {
        "created_at": "2020-07-16",
        "text": "RT @washingtonpost: Opinion: I’m from Wuhan. I got covid-19 — after traveling to Florida. https://t.co/IvLpQi1BlL"
    },
    {
        "created_at": "2020-07-13",
        "text": "RT @annasutherlan15: Have you seen a fan ease a covid-19 free coughing fit? Intrigued by what we observed @dr_mary_miller @SobellEducation…"
    },
    {
        "created_at": "2020-07-10",
        "text": "Yes I agree but there is a time and season and the season of covid 19 is for a reason to slow 2020 down . Incentive for a parent to stay home if married and the other to work  to guard the children ."
    },
    {
        "created_at": "2020-07-21",
        "text": "RT @horn_ok_peace: How can this argument even stand?  \nWhat is undue advantage of covid? https://t.co/D4XYuNvV1Z"
    },
    {
        "created_at": "2020-07-09",
        "text": "@R0CKD3M0S at least you don’t have covid 😐"
    },
    {
        "created_at": "2020-07-05",
        "text": "RT @tayloorrann: @bopinion Teachers will die. Kids will bring home covid to their families and their parents will die. I promise you, losin…"
    },
    {
        "created_at": "2020-07-17",
        "text": "@GaryParrishCBS If you’re under 65 years old your chances of dying of covid are nearly zero. Stupid.  people just don't want to go back to work."
    },
    {
        "created_at": "2020-07-07",
        "text": "RT @delanightmares: @__valeriatapia It was easy to do.\nWe were ordered to stay at home for 4 weeks (2 full covid cycles), and we got paid 8…"
    },
    {
        "created_at": "2020-07-13",
        "text": "@mybabycupid my fucking grandma calls my mum everyday saying how covid is all a thing the government has invented and that they're planning to kill us all and more bs like that istg"
    },
    {
        "created_at": "2020-07-13",
        "text": "RT @bjwinnerdavis: #RealityWinner remains trapped in a covid filled prison because a federal judge ignored the facts. Let's hope the 11th c…"
    },
    {
        "created_at": "2020-07-04",
        "text": "I would do but my apt has been cancelled 5 times due to hospital having covid fears"
    },
    {
        "created_at": "2020-07-14",
        "text": "RT @TheEconomist: You may be exhausted but the covid-19 pandemic is barely getting started https://t.co/UhnCXnzKtG"
    },
    {
        "created_at": "2020-07-29",
        "text": "@zerohedge Can’t wait until we’re all in our own lil covid free bubbles!!! Make sure you take the vaccine that’s already manufactured and billions of vials in s warehouse weighting to be sprung on the sheep begging for a cure to the disease with a 99.8% survival rate. #Fauci #gates #covid"
    },
    {
        "created_at": "2020-07-06",
        "text": "RT @SuzeQKnits: No work today and I'm really grateful for that. Yesterday at work wasn't so bad we lost two patients in the covid-19 isolat…"
    },
    {
        "created_at": "2020-07-18",
        "text": "RT @SunilBonangi: #ExamsInCovidASuicide\nNo exam's in covid  please sir try to understand my problems 😭😭😭"
    },
    {
        "created_at": "2020-07-05",
        "text": "No lie I told my family my college graduation gift to myself would be seeing Hamilton so thank you covid and @Lin_Manuel #hamiltonmusical"
    },
    {
        "created_at": "2020-07-14",
        "text": "RT @drdavidsamadi: The Gold  medal for fight against covid goes to ..... play the drum.... yes you guessed it right. NOT Florida NOT Texas…"
    },
    {
        "created_at": "2020-07-16",
        "text": "RT @Mariah93602236: @Jayesco78 I live in Arkansas where our governor is proposing that all positive covid patients be taken by the national…"
    },
    {
        "created_at": "2020-07-24",
        "text": "@eloiserummaging prob a bunch of players with covid! or they're worried about reporters leaking positive tests, again! it's all so dumb and i can't bring myself to actually care. they are not in the right but i also don't think the sports writers are being unfairly prosecuted"
    },
    {
        "created_at": "2020-07-02",
        "text": "I just attended my second funeral in a month. One non-covid related, the second we're not sure. That is to say grieving without being able to hold anyone's hand, without being able to give a hug, without collective song and prayer is unbearable. Please wear a goddamn mask."
    },
    {
        "created_at": "2020-07-13",
        "text": "RT @DFisman: Your periodic reminder that covid-19 is a symptom of a much bigger disease.  Overpopulation, environmental degradation, and cl…"
    },
    {
        "created_at": "2020-07-18",
        "text": "RT @nayemonique: I lost my cousin this morning to covid. \n\nRest easy, Shawn. 💔 https://t.co/B0vPeaOFMU"
    },
    {
        "created_at": "2020-07-31",
        "text": "RT @B52Malmet: One American dies every minute from #covid. Trump did this."
    },
    {
        "created_at": "2020-07-28",
        "text": "RT @ScottImmordino: Many patient don’t really “survive” covid without serious damage to the heart, lungs and other organs like the liver an…"
    },
    {
        "created_at": "2020-07-04",
        "text": "Last night: discussed covid white papers on mast cells with my friend over whatsapp\nTonight: introducing her to Daveed Diggs &amp; Jonathan Groff being sexy"
    },
    {
        "created_at": "2020-07-09",
        "text": "RT @istrinyayuhong: ⌒⌒⌒⌒⌒⌒⌒⌒⌒⌒⌒⌒⌒⌒⌒\n           go away covid, we need to holiday\n・‥…━━━━━━━☆☆━━━━━━━…‥・\n#UniverseSelcaDay #UniSelcaDay #PEN…"
    },
    {
        "created_at": "2020-07-22",
        "text": "@stomachkiller Good Morning i lost my job due to covid 19 Ima Single dad low on food and short on rent pls help if possible and thank you $Ogslim5300"
    },
    {
        "created_at": "2020-07-08",
        "text": "Cancel the final year exams and promote all students by their internal basement. Because of increasing of covid-19 in india . Please pass  all students"
    },
    {
        "created_at": "2020-07-11",
        "text": "RT @MishanSuryaveer: No exams in covid. Promote final year students #NoExamMHRD \n@DrRPNishank @EBSB_MHRD"
    },
    {
        "created_at": "2020-07-25",
        "text": "RT @noname: “the people” are facing eviction and dying from covid. please stfu 🙏🏾 https://t.co/TfYLeIvqvw"
    },
    {
        "created_at": "2020-07-15",
        "text": "RT @ArchanaPriyaS2: @ipopdiaries @LaghateParth @LaghateParthOfc @Parths_squad_FC @Parth_Famsquad The blame game has to stop. Now covid 19 c…"
    },
    {
        "created_at": "2020-07-08",
        "text": "This covid shit still has me puzzled! How tf do you have no symptoms but still have the virus?!"
    },
    {
        "created_at": "2020-07-11",
        "text": "RT @DrTomFrieden: 4/10 Influenza-like and covid-like illness visits to emergency departments are rising in 7 of 10 US regions."
    },
    {
        "created_at": "2020-07-15",
        "text": "covid is fucking airborne..."
    },
    {
        "created_at": "2020-07-08",
        "text": "RT @TheTangerineTa1: @EricTrump Let’s see Mexico has closed their border with the US because of trumps incompetent response to covid.  Open…"
    },
    {
        "created_at": "2020-07-04",
        "text": "RT @amitsurg: My hospital is now a 50-bed dedicated private covid hospital. https://t.co/QAwlaAsdCX"
    },
    {
        "created_at": "2020-07-21",
        "text": "@R__D__3 @WSJ Galaxy Brain: Can’t have more covid deaths if all the old people are dead already!"
    },
    {
        "created_at": "2020-07-02",
        "text": "RT @dizzycastiel: my grandma tested positive for covid-19, please please wear a mask, if you can stay at home please stay, wash your hands…"
    },
    {
        "created_at": "2020-07-15",
        "text": "@MichStatePolice The flu is more deadly then covid....see below... none of this makes sense!!! https://t.co/2lCLbmLJtO"
    },
    {
        "created_at": "2020-07-02",
        "text": "Hey @Chase I have your travel card Sapphire Reserve...since I can’t travel thanks to covid-19...can I get my annual fee back thanks"
    },
    {
        "created_at": "2020-07-22",
        "text": "A Great gesture towards a true covid warrior from another 🙏 #covidwarrior #covidtimes #sanitationworkers #Respect #IPS"
    },
    {
        "created_at": "2020-07-10",
        "text": "@Gavla_Blacko @RomerosSoldier @ChrisSalmonn Don’t worry Norfolk has no covid, we are a desolate land separated from the rest of the country 😂"
    },
    {
        "created_at": "2020-07-14",
        "text": "RT @drprakashpandey: #justicefordrabhishek\n@ArvindKejriwal \n@LtGovDelhi \nDeclare Dr Abhishek as covid warrior and provide compensation to h…"
    },
    {
        "created_at": "2020-07-16",
        "text": "RT @BeauWillimon: Voter suppression is the only reason Brian Kemp is gov of Georgia. Now he’s voiding local mask mandates. He knows covid d…"
    },
    {
        "created_at": "2020-07-10",
        "text": "@ABC7NY The Trump economy during the time of covid, in one tweet."
    },
    {
        "created_at": "2020-07-10",
        "text": "literally how did Melbourne fuck up so bad with covid like?? hello??"
    },
    {
        "created_at": "2020-07-10",
        "text": "RT @Nancy_Cruises: People are getting ruder day by day. If people are asking you covid questions and requesting masks/temperature taken bef…"
    },
    {
        "created_at": "2020-07-07",
        "text": "@today_explained No politics, no covid. Just some good news"
    },
    {
        "created_at": "2020-07-21",
        "text": "RT @bozzie_t: The newest covid-19 field hospital was actually made possible by a group of doctors who leveraged their networks in rich circ…"
    },
    {
        "created_at": "2020-07-27",
        "text": "@SharylAttkisson @realDonaldTrump Democrats wish terrorists well, but want trump to die of covid. That’s all you need to know from these losers."
    },
    {
        "created_at": "2020-07-30",
        "text": "Today's episode 🙌🙌 To all medical frontliners and covid survivors 🙌  and#BawalJudgemental"
    },
    {
        "created_at": "2020-07-27",
        "text": "@4yunoh you’re welcome. I have a few friends/relatives that tested positive for covid so I know it can be really scary but if you rest well and take care of yourself you do recover and I hope your brother will too very soon ♡"
    },
    {
        "created_at": "2020-07-05",
        "text": "@terrygparrott @beejash @DanielHewittITV @itvnews Probably because being British doesn't mean you have covid. If you've been living in a normal country the rates of Covid are now low so you can visit Greece if coming from those countries. Hopping from UK to somewhere to Greece obviously bypasses the UK flight ban."
    },
    {
        "created_at": "2020-07-21",
        "text": "@fuszcast @ppunx1 @scum1999 covid"
    },
    {
        "created_at": "2020-07-27",
        "text": "RT @margw423: @NYGovCuomo Even worse is putting covid patients into nursing homes!"
    },
    {
        "created_at": "2020-07-06",
        "text": "RT @SkyNewsBreak: Scotland's First Minister Nicola Sturgeon has announced no covid-19 deaths have been recorded in  the country in the last…"
    },
    {
        "created_at": "2020-07-18",
        "text": "RT @Varun86711498: It took 6 hours and 100 plus calls to arrange one bed to a friend who's a  covid patient in Bangalore. I now understand…"
    },
    {
        "created_at": "2020-07-02",
        "text": "RT @neadsjorhat: #NEADS continuing the relief assistance to address the immediate needs of the flood &amp; covid hit vulnerable people of Jorha…"
    },
    {
        "created_at": "2020-07-26",
        "text": "RT @wendy4bama: Say a prayer for my husband. He is covid and was admitted this morning with pneumonia.  His name is Randy."
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @James78141017: “The reason why no other countries are dealing with a 2nd wave of covid is because no other countries are trying to remo…"
    },
    {
        "created_at": "2020-07-25",
        "text": "@GregorChisholm Sure, a lot can happen during that time span, but the fact that you're quoting covid as a determining factor also strengthens my point: time."
    },
    {
        "created_at": "2020-07-20",
        "text": "So 4th surgeon is a no go as the NHS is using his private hospital for covid. UK models put me out of my misery, can anyone recommend a UK plastic surgeon 😂"
    },
    {
        "created_at": "2020-07-31",
        "text": "RT @notwilly3: hello!\nmy mom lost her job as a server due to covid and since i was a kid she's always wanted to have her own business\nshe's…"
    },
    {
        "created_at": "2020-07-16",
        "text": "Every covid patient recovered with covid 19 should donate plasma \nIt should be made obligatory to donate plasma otherwise patients will not get discharge thn this convalescent plasma should be stored and used to treat severe ill patients  \n\n@tariqtramboo \n@DrIqbalSaleemM1"
    },
    {
        "created_at": "2020-07-25",
        "text": "set na agad after fuckin' covid"
    },
    {
        "created_at": "2020-07-26",
        "text": "RT @VishakhaJaisw20: My father is tested + corona also he is a cancer patient.he has no symptoms for covid. Please @myogiadityanath @CMOffi…"
    },
    {
        "created_at": "2020-07-23",
        "text": "RT @THKARTHIK1: #postponekcet2020  or #cancelkcet2020 it is better if we do it because in September covid could be worse and we may not sta…"
    },
    {
        "created_at": "2020-07-11",
        "text": "RT @watery_day: this is one of the videos that in 20-30 years theyll show ppl in school to teach how miserably we handled the covid crisis,…"
    },
    {
        "created_at": "2020-07-09",
        "text": "No studies show children children infect parents with covid. Many studies show children infect parents with the flu. Don't surrender to the teachers unions. The union are for teachers, not the kids."
    },
    {
        "created_at": "2020-07-27",
        "text": "@MerWronowski @ProjectLincoln Trump sucks but every other country that has supposedly squashed covid with their draconian lockdowns are having immediate spikes when they reopen.  Ppl are trying to do postgame analysis at half time...\nhttps://t.co/M5WejqCxnv"
    },
    {
        "created_at": "2020-07-18",
        "text": "RT @makeupbyconner: my dad is high risk when it comes to covid, so i can’t get a job. i’m starting virtual makeup masterclasses on instagra…"
    },
    {
        "created_at": "2020-07-10",
        "text": "RT @Lauren_Hutzel: Before covid hit I turned down 2 offers for masters programs bc they weren’t the right fit. Following that I lost my ful…"
    },
    {
        "created_at": "2020-07-17",
        "text": "RT @jeyleekrane: \"Examination cannot hold because covid-19 is a grave danger to students but not to our political leaders conducting electi…"
    },
    {
        "created_at": "2020-07-07",
        "text": "@matthewmercer If you have covid-19 then you should be self isolated... if you dont there is no reason to wear a mask if you come in contact with an infected you will het it regardless of a mask."
    },
    {
        "created_at": "2020-07-03",
        "text": "RT @ObsoleteDogma: With a population of 21 million, Florida announced 10,109 new covid cases today.\n\nWith a combined population of 2.6 bill…"
    },
    {
        "created_at": "2020-07-11",
        "text": "@AshenDawger With covid no sadly you cannot share a drink"
    },
    {
        "created_at": "2020-07-31",
        "text": "@SkyNewsAust @DanielAndrewsMP @Bolt_RSS should make up his mind, does he want low covid-19 cases or does he still think restrictions is \"Fascism\"? Perhaps he doesn't have a mind to make up? https://t.co/UCZtTQk5W6"
    },
    {
        "created_at": "2020-07-03",
        "text": "RT @gabrielsherman: Trump campaign in discussions to cancel Trump’s Jacksonville convention rally bc of Florida’s covid outbreak, per sourc…"
    },
    {
        "created_at": "2020-07-16",
        "text": "hey if you’re reading this, covid is real and you should wear a mask in public 🥰"
    },
    {
        "created_at": "2020-07-08",
        "text": "Tell all book States Trump named anal warts after Nancy Pelosi children https://t.co/QtROkSdUFY #covid-19 #TrumpMeltdown"
    },
    {
        "created_at": "2020-07-14",
        "text": "after a 11 hr shift i get a call from ma and she is positive for covid,and most likely her husband too, I know they'll bounce back on the plus side she's gonna get the surgery for her wrists https://t.co/8B27ubeTzA"
    },
    {
        "created_at": "2020-07-27",
        "text": "Im sure id be at Disneyland right now if it werent for covid."
    },
    {
        "created_at": "2020-07-23",
        "text": "RT @MollyJongFast: Imagine being more upset about covid reporting than the death of a child. https://t.co/OXZnBnasjg"
    },
    {
        "created_at": "2020-07-13",
        "text": "@JoeK3Fan @RogueAn86474190 @KuantanGoh @the_resistor @realDonaldTrump Still waiting for your covid proof and Obama's 72 hour proof."
    },
    {
        "created_at": "2020-07-11",
        "text": "RT @TheEconomist: Annual CO2 emissions are expected to drop by 4-7% this year due to covid-19. Unless governments act, they will rise again…"
    },
    {
        "created_at": "2020-07-27",
        "text": "Mg mas decirle covid"
    },
    {
        "created_at": "2020-07-05",
        "text": "The covid 19 has shown the weakness of the United States, and has multiplied poverty in Latin America, which leads us to an inevitable collision, where racism and poverty will give rise to the United States of the New World. https://t.co/12VsmxVLd8"
    },
    {
        "created_at": "2020-07-29",
        "text": "Winter is coming. Dodoging norovirus, fly AND covid? Bitch, I’ll be at home"
    },
    {
        "created_at": "2020-07-15",
        "text": "feeling generous due to covid-19. doubling all unemployment benefits but i am only doing this until july 31st. good luck!"
    },
    {
        "created_at": "2020-07-13",
        "text": "RT @DonnyMorrison26: Journalists be like “Please check out MY story that I wrote, by ME...about an entire family who died from covid.”"
    },
    {
        "created_at": "2020-07-28",
        "text": "RT @Chiduez: @EjioforBar @covid Since they can't be killed by covid 19, so they should all been extinct by bandits. Imagine, wasting innoce…"
    },
    {
        "created_at": "2020-07-31",
        "text": "@THEHermanCain how many of those with him at rally have or got covid"
    },
    {
        "created_at": "2020-07-26",
        "text": "@alsoto_7 south korea definetly has more than just 300 covid deaths stop believing everything on Twitter 😭😭😭"
    },
    {
        "created_at": "2020-07-06",
        "text": "@AppleSupport @Apple how do I get my Mac book fixed during covid? Apple Store is closed https://t.co/fO4Vabza4f"
    },
    {
        "created_at": "2020-07-24",
        "text": "@DavidCornDC I saw respiratory failure. Did the death certificate say covid?"
    },
    {
        "created_at": "2020-07-10",
        "text": "@thedailybeast a lot of covid-filled hot air"
    },
    {
        "created_at": "2020-07-13",
        "text": "RT @joannaeswan: I think a lot about the lack of covid-19 resources for those of us doing unpaid work with our unhoused communities rn. The…"
    },
    {
        "created_at": "2020-07-07",
        "text": "RT @Vic_Rollison: Hey @TimSmithMP, you know how covid outbreak in Melbs is mostly from family gatherings and school cluster, are you going…"
    },
    {
        "created_at": "2020-07-21",
        "text": "RT @shesinscrubs: DHR is putting covid patients in this inadequate facility because they want the fully functioning hospital across the str…"
    },
    {
        "created_at": "2020-07-17",
        "text": "RT @longwall26: One weird thing is how deranged covid denialism is cloaked in smug skepticism. Like, LOL, liberal alarmists believe everyth…"
    },
    {
        "created_at": "2020-07-29",
        "text": "RT @BuckSexton: We are about to be told by “experts” that goggles are also necessary to protect us from covid, and if you question this man…"
    },
    {
        "created_at": "2020-07-29",
        "text": "RT @Celia_odonnell: if you got tested for covid and your results are positive please don’t keep that to yourself, your reputation dosent ma…"
    },
    {
        "created_at": "2020-07-01",
        "text": "RT @rob_miller12345: BBC news just now had a report that said covid causes blood clots in the lungs and brain. They are certainly learning…"
    },
    {
        "created_at": "2020-07-13",
        "text": "It’s pissing me off I can’t get McDonald’s breakfast right now because of covid....McDonald’s post to be 24 hour breakfast lunch &amp; dinner🤒 my ass want a biscuit with that jelly"
    },
    {
        "created_at": "2020-07-29",
        "text": "@jenbrea @Beth_O_B Did you ever confirm it was covid? Just curious as many have thought they had covid &amp; it turns out it was just another virus...not doubting it, just wondering if it was confirmed?  I’m living in extreme fear as I really don’t think I’d survive..."
    },
    {
        "created_at": "2020-07-03",
        "text": "RT @nazirafzal: Boris Johnson:\n“Anyone who flouts covid rules isn’t just putting us all at risk, but letting down.. the rest of us”\n\nExcept…"
    },
    {
        "created_at": "2020-07-16",
        "text": "@HowiePhillipsMA @daniellethebean @GovMikeDeWine I sincerely hope you get covid"
    },
    {
        "created_at": "2020-07-21",
        "text": "RT @DC_Kukatpally: \"Good will store\" at kukatpally office is open  from 7AM - 12 AM keeping covid in view. Neatly organised by our staff.…"
    },
    {
        "created_at": "2020-07-12",
        "text": "@ThisIsGwyneth All covid all the time here in Florida, with 3 minutes for weather and 10 minutes of ambulance chaser lawyer commercials."
    },
    {
        "created_at": "2020-07-21",
        "text": "So the stock market has basically rebounded v-shape to pre covid levels while the economy is still struggling...\n\nCan someone explain?"
    },
    {
        "created_at": "2020-07-01",
        "text": "RT @BackTheBlue77: @Jasonjaybird75 @RobinSueWho @Love_On70 Actually Trump was in office in 2018. But I totally get your point. This covid B…"
    },
    {
        "created_at": "2020-07-08",
        "text": "My youngest bro texted me:\nI might have covid, this is the 3rd day of symptoms. Pray for me.\nMe: I got you.\nBro: Just in case, I want you to know that I love you and that I thankful to be your brother.\n\nMe: *Messed up for rest of day*"
    },
    {
        "created_at": "2020-07-03",
        "text": "@cnni Uh oh!...#covid reverse zoonosis?"
    },
    {
        "created_at": "2020-07-26",
        "text": "covid is temporary, drip is forever"
    },
    {
        "created_at": "2020-07-05",
        "text": "RT @Arnoldmusaazi9: Uganda hasn’t registered a covid related death, but people are killed by the police... which enemy are we fighting... d…"
    },
    {
        "created_at": "2020-07-10",
        "text": "@EricLuceroMN @MCCL_org If you are pro-life, then you should also be pro-masks in the midst of covid-19, as they are now proven to save lives."
    },
    {
        "created_at": "2020-07-13",
        "text": "@kyndall_kashme She has covid"
    },
    {
        "created_at": "2020-07-23",
        "text": "in due time perhaps, 2023, if not now as we are dealing with the present covid-19 pandemic, is because it will encourage fully face-to-face rational, intelligent and sustainable debates among the politicians on local and above all, national issues and such shift will also improve"
    },
    {
        "created_at": "2020-07-15",
        "text": "@ashdacon stay safe din!!! see u soonest after nitong covid hahaha 🥺"
    },
    {
        "created_at": "2020-07-26",
        "text": "RT @zosteb: Hi everyone looking for a job in Manchester and surrounding areas at the moment as I lost my job due to covid. I have manageria…"
    },
    {
        "created_at": "2020-07-21",
        "text": "RT @ana_dominguez41: i had a dream i moved to nyc and i was living my carrie bradshaw fantasy 🌃💕✨ all pre covid tho.. ✌🏻😔"
    },
    {
        "created_at": "2020-07-31",
        "text": "RT @rymrtlorbes: Take me back to life without covid."
    },
    {
        "created_at": "2020-07-14",
        "text": "The thing about covid is you could be isolated, tested at the end, cleared, then released and go rumpy pumpy with someone and infect the person and even catch it back from them."
    },
    {
        "created_at": "2020-07-19",
        "text": "RT @DRNITINSHAKYA: @DMNewDelhi  initiative #ummeedkirakhi By those who lost job in covid 19 pandemic @CMODelhi @PMOIndia https://t.co/PUkFZ…"
    },
    {
        "created_at": "2020-07-05",
        "text": "Out of 1 crore covid tests done till now across India, close to 7 lakh turned positive. Which is 7 percent."
    },
    {
        "created_at": "2020-07-15",
        "text": "Okay so people I know are starting to come out and say they tested positive for covid but they’re saying it like it’s no big deal???? I’m both sacred and confused. Stay home guys this wave hit HARD"
    },
    {
        "created_at": "2020-07-20",
        "text": "SMH at leftists using these manipulated #covid numbers in a day of, “anything to defeat #Trump”, to “prove their point”. #TDS is alive and making many #Americans more unwell than even #covid. Maybe THAT’S the true epidemic. Is it still 2016 or somm? https://t.co/enu8EXRucx"
    },
    {
        "created_at": "2020-07-12",
        "text": "RT @AlistairHaimes: Mild flu seasons =&gt; dry tinder =&gt; more covid deaths. Pretty simple. \n\nThe Italian health service was saying this at the…"
    },
    {
        "created_at": "2020-07-05",
        "text": "RT @BlytheByName: The government’s known for months that social distancing would be important in stopping the covid spread. They knew publi…"
    },
    {
        "created_at": "2020-07-21",
        "text": "RT @Shraddhasonkar1: @SonuSood | Giving tribute to #sonusood For his Great help in this pandemic covid 19\nsituation. \nWatch this video YouT…"
    },
    {
        "created_at": "2020-07-07",
        "text": "@joshcascio The part about the leader of protests having covid?......while the doctor you reported on today said he hadn’t heard of anyone getting Covid from a protest?....."
    },
    {
        "created_at": "2020-07-31",
        "text": "@NicolaSturgeon You're doing so well in this covid situation but unfortunately you're losing members to the careerists in your party.. Me for one.. #ddcancelled"
    },
    {
        "created_at": "2020-07-17",
        "text": "RT @A5KEM: Friends I am battling through a collapsed lung &amp; severe illness due to covid,coupled with grief of losing my mother i have been…"
    },
    {
        "created_at": "2020-07-28",
        "text": "RT @holtzlister: People need to read this entire thread. I am 19 and was in relatively good health but I caught covid-19 in March before lo…"
    },
    {
        "created_at": "2020-07-09",
        "text": "@DrMosesAB @1liners @scontorno Ok but like, kids can still get covid 19"
    },
    {
        "created_at": "2020-07-29",
        "text": "@enjoyGLOBE customer support is getting worse. You can't call hotline after 6pm, okay bcoz of covid-19 but how about online or thru fb page. It worked before during ecq, but now its getting worse."
    },
    {
        "created_at": "2020-07-12",
        "text": "RT @AyeSeth: Either me or covid gotta go that’s just what it is"
    },
    {
        "created_at": "2020-07-27",
        "text": "Over 150,000 deaths from covid in USA. Actually due to the hundreds of percent rise in pneumonia deaths, it is likely much much higher."
    },
    {
        "created_at": "2020-07-12",
        "text": "RT @PiyuShC48316488: Already three deaths happened due to covid in my family in last 3 days, presently my father and uncle(K. B. Agarwal) i…"
    },
    {
        "created_at": "2020-07-25",
        "text": "#TNIEupdatesOnCovid19 of Kalyanakarnataka as on July 25\n#634 fresh cases of covid-19\n#365 fresh discharges\n#Report of 7 deaths due to covid-19\n#Total positive cases-13181\n#Total Recoveries- 7554\n#Active cases- 5394\n#Deaths- 233 (with 4 non- covid deaths)@XpressBengaluru"
    },
    {
        "created_at": "2020-07-08",
        "text": "RT @hammie_yuyu: K: When covid passes, i want to see my fans first. i need the power to recharge. i will request an appointment for a serio…"
    },
    {
        "created_at": "2020-07-24",
        "text": "@mrcleansedotcom My ship sank long ago. This covid shit was the straw that broke the camels back."
    },
    {
        "created_at": "2020-07-29",
        "text": "@MTGirl4Good @Its_A_GOP_COUP If the CDC hadn't  been counting every death as a covid death and then lying about it until they got caught, they'd  still be in charge."
    },
    {
        "created_at": "2020-07-25",
        "text": "RT @ericawerner: NEWS: As McConnell prepares to roll out covid bill this coming week, Trump admin is pushing to cut $$ for testing &amp; tracin…"
    },
    {
        "created_at": "2020-07-05",
        "text": "RT @Harshil0907: India was already going through Economic Crisis which was enhanced by covid pandemic, India needs structural reforms Regis…"
    },
    {
        "created_at": "2020-07-30",
        "text": "The amount of people I know (myself included) who have had family members pass away from covid is way too many. This is not okay. Something needs to be done in this dumb ass country so more people don’t lose their loved ones needlessly!"
    },
    {
        "created_at": "2020-07-06",
        "text": "By the way, you have all these cautionary signs about covid-19. The best way to prevent it's spread would be to efficiently get people in and out instead of having the sit for long periods of time. @TNDeptofSafety @GovBillLee"
    },
    {
        "created_at": "2020-07-08",
        "text": "RT @pahtch: yes i want to die. no i dont want covid to do the job. consent."
    },
    {
        "created_at": "2020-07-25",
        "text": "@Laura_Misiko @Sesyline_KE 😂😂😂😂 efect ya  covid"
    },
    {
        "created_at": "2020-07-20",
        "text": "RT @anvith_kateel: What is the necessary to conduct KCET exams in the period of daily increase in covid Cases ?  Do u like to play with stu…"
    },
    {
        "created_at": "2020-07-22",
        "text": "RT @FayThompsonAuth: If you ALREADY survived covid infection, are you safe now? Turns out covid antibodies don't last long. People infected…"
    },
    {
        "created_at": "2020-07-30",
        "text": "@jzigari59 He beat the cancer 9 years ago. He died from covid"
    },
    {
        "created_at": "2020-07-23",
        "text": "@ninoboxer There seem to be less here in NJ since covid. I do still see them but not nearly as much as in years past"
    },
    {
        "created_at": "2020-07-21",
        "text": "RT @alpeshp85519565: now we are needed 2800 gread pay...... \nlast 4 month no any leave since this  covid 19 ....\nand 24/7 on duty &amp;\nhow get…"
    },
    {
        "created_at": "2020-07-28",
        "text": "R.I.P.😢💔\n.\n.\n.\n.\n.\n#covid19 #covid_19 #covid #coronavirus #death #rip #family #love #life #dad #father #broken #brokenheart #memories #restinpeace #rest #boy #child @ Los Angeles/Hollywood California https://t.co/7QkLLdQR87"
    },
    {
        "created_at": "2020-07-24",
        "text": "RT @KayaJones: Fauci’s pitch was as on point as his covid assessment."
    },
    {
        "created_at": "2020-07-28",
        "text": "RT @newscientist: Which covid-19 treatments work and how close are we to getting more? https://t.co/GMsqeoRl8g https://t.co/0148t9wHwk"
    },
    {
        "created_at": "2020-07-29",
        "text": "RT @ashuyadav_dr: @DrRPNishank @narendramodi #postpone jee neet in covid"
    },
    {
        "created_at": "2020-07-22",
        "text": "From the bottom of my heart... I hate covid 19"
    },
    {
        "created_at": "2020-07-18",
        "text": "We know the orange jackal in the  WH is blocking funding for covid.\n\nHope you can live with yourself knowing that you have participated in being complicit and a damn fool in trump's cover ups."
    },
    {
        "created_at": "2020-07-13",
        "text": "RT @rv_sanjana: As the certificate clearly states, we treated the covid patients in the hour of need keeping all our priorities aside.\nWhy…"
    },
    {
        "created_at": "2020-07-22",
        "text": "really how come photo from WE London only two in it got covid ?"
    },
    {
        "created_at": "2020-07-09",
        "text": "The US has 4.1% of global population and 25% of covid deaths. Is this due to good leadership? #MasksSaveLives #WearADamnMask #CorruptGOP #VoteBlue2020 #Vote"
    },
    {
        "created_at": "2020-07-17",
        "text": "RT @trishapaytas: 2020. Let’s worry about real problems in the world ; racism , Donald trump , covid and maybe less about whos dick in who’…"
    },
    {
        "created_at": "2020-07-01",
        "text": "@stockdemons @ABC It’s because of covid stop lies lol"
    },
    {
        "created_at": "2020-07-14",
        "text": "RT @okcoIe: keep in mind that: \n1) rapid covid-19 tests aren't 100% accurate\n2) you can get false negative if you are tested too early\n3) t…"
    },
    {
        "created_at": "2020-07-17",
        "text": "Finally covid-19 reached 1 million subscribers in India and got gold play button and our contribution towards this is very appreciable. And this is the only time when we can go for outings and meet our friends.\n#COVID19India"
    },
    {
        "created_at": "2020-07-13",
        "text": "RT @babysnoody: Y’all be out here in the club every night and then want to cry when you test positive for covid. Goodnight💀"
    },
    {
        "created_at": "2020-07-01",
        "text": "RT @sumanthraman: Tamil Nadu reports 3882 cases of #covid today. Total number of cases rises to 94049. Chennai 2182."
    },
    {
        "created_at": "2020-07-09",
        "text": "@tlc092959 @crmuth @donwinslow That's one of the things that pisses me off, kids of covid deniers mixing with those who've taken precautions...bad things will happen.😱☠🤬"
    },
    {
        "created_at": "2020-07-20",
        "text": "RT @p0ppyfield: I don’t think people understand that even if I contracted covid &amp; survived, honestly the idea of being in anymore pain than…"
    },
    {
        "created_at": "2020-07-18",
        "text": "It’s not only coronavirus cases that are rising. Now covid deaths are, too. https://t.co/dlEoAbw6cv"
    },
    {
        "created_at": "2020-07-21",
        "text": "RT @joshi_mukta: My friend’s father has been in the ICU in Hyderabad with covid-19 for 4 weeks now and urgently needs an A+ plasma donor. P…"
    },
    {
        "created_at": "2020-07-28",
        "text": "RT @sagalhabib: all of these police officers were called on a group of minors because they were apparently not following the “covid 19 rest…"
    },
    {
        "created_at": "2020-07-11",
        "text": "RT @Cleavon_MD: Disney World cannot be this irresponsible amid record cases of covid in Florida...this has death and subsequent lawsuits wr…"
    },
    {
        "created_at": "2020-07-14",
        "text": "Tenan to, covid 90+ percent by air transmition\n\nhttps://t.co/N7a54IWVI2"
    },
    {
        "created_at": "2020-07-07",
        "text": "RT @LavanyaBallal: They abandoned the covid patients body in the bus stand in Karnataka\nThis is the level of preparedness bjp government ha…"
    },
    {
        "created_at": "2020-07-13",
        "text": "covid-19 was actually cake all along"
    },
    {
        "created_at": "2020-07-30",
        "text": "@SonuSood my father, husband mother in law both found covid+ came from bihar to BLK hospital delhi. Sir now we are running out of funds. Plz help sir as my father in law is on ventilator, and also having spinal injury happen@bihar. My huby managed to take him to delhi somehow"
    },
    {
        "created_at": "2020-07-06",
        "text": "RT @DearAuntCrabby: Fun Fact: The State of Florida does not register a death as a covid-related death unless it is confirmed by a test befo…"
    },
    {
        "created_at": "2020-07-19",
        "text": "RT @Reversequestion: Is it just me but has it been pretty quiet from the \"science\" on covid lately? Since the numbers are going through the…"
    },
    {
        "created_at": "2020-07-17",
        "text": "RT @Shershahdan: Looking for plasma donor . Someone who has recovered from covid. Patient in Yashodha hospital Secunderabad Patient blood g…"
    },
    {
        "created_at": "2020-07-29",
        "text": "i’ve got jury duty tomorrow in the hottest covid hot spot in northern california tomorrow morning 😊"
    },
    {
        "created_at": "2020-07-07",
        "text": "Even though out plans for yesterday didnt turn out the way we planned earlier in the year bc of covid, Im still very much happy I got to spend the rest of the day with my Love. 💕 Happy 2 year Anniversary to us 😊 https://t.co/LvjPtuDh8F"
    },
    {
        "created_at": "2020-07-24",
        "text": "RT @h3h3productions: July 23, 2020\n🇺🇲 71,027 new cases of covid\n🇺🇲 59,846 current hospitalizations\n🇺🇲 1,039 tragic deaths https://t.co/fE6E…"
    },
    {
        "created_at": "2020-07-12",
        "text": "RT @taylortomlinson: If you’re pissed that everything is being cancelled this year bc of covid - your parents never grounded you and tbh yo…"
    },
    {
        "created_at": "2020-07-08",
        "text": "RT @TheWaliRahmani: I have got my second covid test done after 13 days and Alhumdolillah I have been tested negative. \n\nAb zameen pe kaam…"
    },
    {
        "created_at": "2020-07-10",
        "text": "Hey guys emergency commissions are open! Husband and I are still effected by covid and kinda need money for bills. :( message me here or email me. #commissionsopen #commissions #ArtistOnTwitter"
    },
    {
        "created_at": "2020-07-21",
        "text": "RT @sextank11: Good morning or is it afternoon? What day is it? Hang in and try to stay positive! @MasinoTraining , #covid, #ifbbproleague,…"
    },
    {
        "created_at": "2020-07-01",
        "text": "RT @KennieJD: but that's the thing, this was happening WAAAYYYY before covid. Doctors have been deciding who is worth expending their resou…"
    },
    {
        "created_at": "2020-07-12",
        "text": "@bopinion @opinion_joe Because California  Recognize covid-19 was a threat and took steps to try and prevent outbreaks. Florida's governor outright denied there was a problem."
    },
    {
        "created_at": "2020-07-30",
        "text": "@thatmattyh Here we go again covid 77"
    },
    {
        "created_at": "2020-07-03",
        "text": "cant go to the fireworks show because of covid and i dont wanna go anyway so\n\ntaizo moment"
    },
    {
        "created_at": "2020-07-20",
        "text": "Babi just realised this covid shit ruined my only chance to join a humanity program in Semporna (at the same time vacation). Babi aaaa"
    },
    {
        "created_at": "2020-07-11",
        "text": "@deesnider Who's responsible for covid deaths? https://t.co/RW0BcCX8ax"
    },
    {
        "created_at": "2020-07-08",
        "text": "Oh also, one of the cleaners I work with, has covid. So fuck your vacation. Stay home."
    },
    {
        "created_at": "2020-07-25",
        "text": "@HuffPostCanada I feel that the current Tory Leader is still trying 2 be relevant before he walked! Too many covid  #deaths already! The health crisis is still more important &amp; been an eye-opener 2 the thoughts of all Political parties? #makesUWonder! Prefer focus on #COVID19 #NoHealth #NoLife!"
    },
    {
        "created_at": "2020-07-18",
        "text": "RT @elitegarbage666: y’all think covid is fake but believe in christianity 🧐"
    },
    {
        "created_at": "2020-07-10",
        "text": "RT @LanaWWE: My mom tested positive for covid. She is in the ICU right now. She is asthmatic and is on oxygen. Thank you for all the though…"
    },
    {
        "created_at": "2020-07-05",
        "text": "RT @Brasilmagic: “A 41 year old ICU nurse who knew she was dying of covid 19 begged her doctor before she was knocked out and intubated “I…"
    },
    {
        "created_at": "2020-07-12",
        "text": "My covid survival plan is to fill the house with dogs and never leave again."
    },
    {
        "created_at": "2020-07-31",
        "text": "I'm excited to see future film students discuss the shorts and weather reports from David Lynch during the age of covid."
    },
    {
        "created_at": "2020-07-10",
        "text": "@tedstein Maybe covid is just America's way of truly democratizing war. Not everyone gets to go to a foreign jungle and die for American Freedom™. But we can all strap on our weapons (masks or AR-15s or whatever) and face death in the most important war... the culture war."
    },
    {
        "created_at": "2020-07-23",
        "text": "RT @ianpauldukes: the covid swab tickled my throat and made me cough in my doctor's face. i was like ope sorry guess we'll find out if that…"
    },
    {
        "created_at": "2020-07-20",
        "text": "RT @GeoRebekah: The background of course being some asst prof in fl making unsubstantiated and false claims about covid testing, asked to p…"
    },
    {
        "created_at": "2020-07-30",
        "text": "@SteveSchmidtSES do we know if anyone who he was with has covid?"
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @h3h3productions: It's wild how many covid truthers have died and yet people still don't get it https://t.co/I8mPWwrgEB"
    },
    {
        "created_at": "2020-07-27",
        "text": "@WilliamsRuto Make money during this covid-19 period with your smartphone.\nYou need a capital of Ksh 500 only and earn up to 2000 daily depending with your commitment     https://t.co/BSPXqxDM6x\nDM for lineup"
    },
    {
        "created_at": "2020-07-01",
        "text": "RT @OilandEnergy: The oil price war and covid-19 have done tremendous damage to the oil industry as a whole, but for investors with an appe…"
    },
    {
        "created_at": "2020-07-06",
        "text": "RT @gaabbaayy26: St*rb*cks on Rosecrans and Downey got covid for the 2nd time and remains open (drive and lobby) and  understaffed! They ar…"
    },
    {
        "created_at": "2020-07-02",
        "text": "RT @helenfindlay: Staying at home during covid...has highlighted the terrible time that many people have experienced &amp; are experiencing. Fe…"
    },
    {
        "created_at": "2020-07-18",
        "text": "RT @Puneethgowdainc: This BJP govt has been exposed now by its covid 19 corruption so   I can call this bjpgovt has, SHAMELESS, USELESS, BR…"
    },
    {
        "created_at": "2020-07-12",
        "text": "RT @cheryl116: @MarkedByCovid for life. The tragedy is real. My brother, Melvin Brown and my aunt Celestina Rivera. Lost to covid in April…"
    },
    {
        "created_at": "2020-07-28",
        "text": "@ParameDocUK I'm getting in house induction cos of covid."
    },
    {
        "created_at": "2020-07-10",
        "text": "RT @nsui_support: #SpeakUpForStudents Vice chairman of UGC Dr. Bhushan patwardhan today said that If any student get affected with covid or…"
    },
    {
        "created_at": "2020-07-05",
        "text": "@kuhseeuh Your local team will teach you - when this covid nonsense is over, there will be lots of folks ready to learn with you!"
    },
    {
        "created_at": "2020-07-06",
        "text": "😥😥 covid going no where https://t.co/RDInqjBBwO"
    },
    {
        "created_at": "2020-07-12",
        "text": "@PaulMac0413 @meatyuncle @GeorgePapa19 Okay let's just called a covid 19 commutation..."
    },
    {
        "created_at": "2020-07-07",
        "text": "@club_ed8 @ConserValidity because we aren't buying it any more, everyone has covid 19. and it looked to me like they were having fun."
    },
    {
        "created_at": "2020-07-28",
        "text": "RT @JakeSherman: 🚨MCCONNELL throws the White House under the bus: says he’s opposed to fbi money in this covid bill."
    },
    {
        "created_at": "2020-07-16",
        "text": "#promotemedicalstudents \n@mla_sudhakar \nStudents r facing a lot of prblms in this covid disaster"
    },
    {
        "created_at": "2020-07-17",
        "text": "RT @azh_bas: Guys, Khayelitsha Cookies lost their hotel customers cos of covid, and they’re selling their cookies in bulk so their ladies c…"
    },
    {
        "created_at": "2020-07-07",
        "text": "RT @PNachan: @_SudiptoRoy @madhu668 @ZoomCarIndia Zoomcar is fraud company. They just give excuse of covid and technical issues. In fact th…"
    },
    {
        "created_at": "2020-07-10",
        "text": "Casual racism in Australia is mad. A man just said the reason behind covid being so rampant in certain areas of Melbourne, is that they're all 'different nationalities'. Because OBVIOUSLY covid spreads only if you've dark skin x"
    },
    {
        "created_at": "2020-07-18",
        "text": "RT @slimgyaldem: covid never going away. cause yall just partying it up!"
    },
    {
        "created_at": "2020-07-22",
        "text": "RT @banks_harken: My covid mask arrived today.\n#WednesdayMotivation #MAGA https://t.co/vRDEaquIxP"
    },
    {
        "created_at": "2020-07-14",
        "text": "RT @techreview: Immunity to covid-19 may be short-lived, according to a new study of people who have caught the disease and recovered. Rese…"
    },
    {
        "created_at": "2020-07-05",
        "text": "@svensundgaard @skolkel @RepublicanNova @GovTimWalz Sven probably thinks it’s okay to admit covid patients to LTC or old homes. Anything for walz, 91% of our deaths! Wonder if we didn’t have that, we would be #1 in the U.S. probably spent yesterday on twitter Facebook and telling family in person how orange man bad LOL"
    },
    {
        "created_at": "2020-07-11",
        "text": "RT @doctor_jef: If you could get an antibody test to covid-19 - it would tell you if you had it but would not tell you if you were immune,…"
    },
    {
        "created_at": "2020-07-04",
        "text": "RT @bobinpain: mfs be wearing their mask on their chin like they gon put it on when they see covid walk thru the door"
    },
    {
        "created_at": "2020-07-14",
        "text": "the deep shade of covid-19"
    },
    {
        "created_at": "2020-08-01",
        "text": "@iSmashFizzle My niece had a fever for 5 days and could only find one place to do a covid year on her because they said we don’t do test on minors. It took 9 days for her to get her results. She starts school next week."
    },
    {
        "created_at": "2020-07-05",
        "text": "RT @MdeContreras: @stpd_ny you might want to see this. Corey Hannon is going around with covid telling everyone he has it and wishes people…"
    },
    {
        "created_at": "2020-07-09",
        "text": "RT @jjjjayyyy: @AM_Iafano At least CERB recipients will have grandchildren. The alternative to CERB are American-like covid death tolls. 13…"
    },
    {
        "created_at": "2020-07-17",
        "text": "RT @ZimEye: Dear Editor. This is Warren Hills, the burial of a covid victim without a coffin https://t.co/1TCmbOkAst"
    },
    {
        "created_at": "2020-07-11",
        "text": "@Panduhhh98 I would feel like absolute garbage if my boyfriend came to visit me and due to the high rates of covid cases that he contracts it here in the U.S. it would absolutely break my heart! but i hope soon we can start welcoming lovers into the U.S"
    },
    {
        "created_at": "2020-07-29",
        "text": "RT @joshuadun: i’d like to publicly apologize about the hype house covid parties. it wasn’t fully my idea and i wasn’t invited but i did ma…"
    },
    {
        "created_at": "2020-07-01",
        "text": "low key covid allowed us to charge up our outrage on the atrocities in this country and i’m not mad at it"
    },
    {
        "created_at": "2020-07-21",
        "text": "RT @armando46786224: Rip Dariana!❤️ you didn’t deserve this! (For the ones who think covid still a joke wake up!!!)"
    },
    {
        "created_at": "2020-07-05",
        "text": "Possibly having covid would be the perfect time to give up nicotine but u kno me the nicoKWEEN"
    },
    {
        "created_at": "2020-07-20",
        "text": "Front line covid warrior, post discharge briefing Home quarantine for 14 days as patients are being grateful for the staff, giving the best medical service possible. https://t.co/2WMYTSSTJt"
    },
    {
        "created_at": "2020-07-26",
        "text": "RT @misspenart: Hey #PortfolioDay! I'm Missy, an illustrator and traveling convention artist pre-covid. I'm available for work and would lo…"
    },
    {
        "created_at": "2020-07-19",
        "text": "if ur planning to go to Disneyland rn I hope u get covid lmaooo people are fucking stupid"
    },
    {
        "created_at": "2020-07-28",
        "text": "RT @raegldn: we’re not giving plaquenil to covid patients anymore we stopped months ago.  they’re getting remdesivir."
    },
    {
        "created_at": "2020-07-05",
        "text": "It’s crazy bc I got covid before wearing masks was a thing and now my lungs will never be the same"
    },
    {
        "created_at": "2020-07-26",
        "text": "@telesurenglish Ehhhh prison system ehhhhhhhh glad there aren't any covid cases but ehhhhhh what are cuban prisons all about???"
    },
    {
        "created_at": "2020-07-21",
        "text": "RT @ladeedafarzana: We are constantly hearing news innocent activists and muslim youth testing covid positive in jail. In this country thei…"
    },
    {
        "created_at": "2020-07-31",
        "text": "Coworker who’s dad tested positive for covid &amp; had been still comin to work, also just tested positive for Covid. Great. Looks like I’m going to get tested tomorrow. Fuck inconsiderate people man"
    },
    {
        "created_at": "2020-07-01",
        "text": "RT @CryptCool: @BenjaminPDixon Ben I Lost my job due to covid. As a queer man in the only lbgtq  friendly  apartment  . I'm currently worki…"
    },
    {
        "created_at": "2020-07-07",
        "text": "What is covid-19 case in your area.\nMr President Donald alerm resuming of school but citizens are scared of the virus.\nWe have to protect our children for our economy. https://t.co/cAajRjUhXB"
    },
    {
        "created_at": "2020-07-11",
        "text": "RT @Ramkrishna_TNIE: #Yadgir district update of covid-19 cases sd pn July 11.\n74 samples were tested positive and 6 persons were discharged…"
    },
    {
        "created_at": "2020-07-02",
        "text": "RT @jimgraves666: let me take you far away\nyou'd like a covid-ay"
    },
    {
        "created_at": "2020-07-11",
        "text": "RT @kimberschutz: O.k.! I'm going to see if anyone reads me? I sure do miss my son Michael tonight.  I lost him (not to covid) he passed at…"
    },
    {
        "created_at": "2020-07-22",
        "text": "@dharmann @zzzaaaa08 my family was affected with covid pls help us 😔😪"
    },
    {
        "created_at": "2020-07-03",
        "text": "Have any of you been able to find the elusive covid 19 tracking app for your area? Maybe I'm just not looking in the right place."
    },
    {
        "created_at": "2020-07-04",
        "text": "My test results are in and unfortunately I have test positive for covid-19. Need yours prayers as I quarantine myself at home. May Allah keep each one of us in his protection. Indeed Allah is the only healer.\n\"verily, after hardship there is ease.\" https://t.co/LH8Vttjmy8"
    },
    {
        "created_at": "2020-07-20",
        "text": "@DiamondandSilk @SharalynMitche1 HONEST ANSWER-\n👇🏻\nNOVEMBER 3, 2020 -ELECTION.\n\nOn November 4, “covid? Covid who?”\n\nWatch silence on t virus."
    },
    {
        "created_at": "2020-07-10",
        "text": "FL covid numbers are FAKE NEWS!! During March &amp; April and they counted thousands of deaths as pneumonia"
    },
    {
        "created_at": "2020-07-15",
        "text": "Why the fuck are y’all getting covid 19 tested if you don’t feel nothing? Y’all get tested for all the diseases out there all the time? Dumbasses"
    },
    {
        "created_at": "2020-07-02",
        "text": "RT @SamanthaJPower: #Trump said #covid would “at some point..just sort of disappear” TODAY, the very day the US shattered the single day gl…"
    },
    {
        "created_at": "2020-07-12",
        "text": "If you haven’t catched covid-19 yet don’t act like it doesn’t exist."
    },
    {
        "created_at": "2020-07-13",
        "text": "RT @KylynKylynKylyn: My Tita, who is a doctor, has contracted COVID twice now. She needs someone who is a covid survivor who has O+ bloodty…"
    },
    {
        "created_at": "2020-07-02",
        "text": "@realDonaldTrump Bad covid Numbers"
    },
    {
        "created_at": "2020-07-20",
        "text": "RT @Black_Isco: So Bushiri was walking on air but can't cure covid?"
    },
    {
        "created_at": "2020-07-25",
        "text": "RT @spacegangs: someone at my store tested positive for covid 19 it didnt come from me but dont shop at the t**der j**s on pico in sm lol"
    },
    {
        "created_at": "2020-07-28",
        "text": "@1mgOfficial Now more than 50 hours completed \nBut i could not get covid antibody test report,.i am in panic condition, nobody understands my condition. 1mg &amp; there team is very worst , i will take a action against your team, in future never i will use @tandon_prashant @1mgOfficial 7800449244"
    },
    {
        "created_at": "2020-07-04",
        "text": "RT @KarunaGopal1: Even a small state like Assam starts a Plasma Bank for covid patient treatment and Hyderabad has none ! Shocked at the ap…"
    },
    {
        "created_at": "2020-07-12",
        "text": "All these idiots wearing masks talking about covid pulling at there heart strings when they hear the daily death count etc are making this whole charade worse. It’s fake, it’s bullshit, we are being played so stop feeding there corrupt lies and man the fuck up. A virus 🙄"
    },
    {
        "created_at": "2020-07-26",
        "text": "North Korea taking stronger precautions against covid than the US?\n\n2020, you've done it again."
    },
    {
        "created_at": "2020-07-04",
        "text": "Houston hospital system on the verge of collapse by covid-19 https://t.co/swHG0ifnI3"
    },
    {
        "created_at": "2020-07-13",
        "text": "RT @ZenTinTin: #covid Vaccine Agenda Exposed #coronavaccine https://t.co/GLqB6ymhdl #BitChute"
    },
    {
        "created_at": "2020-07-13",
        "text": "@chuckwoolery My cousin died from covid 19 you are a moron"
    },
    {
        "created_at": "2020-07-06",
        "text": "@DamagedBttm New zealand?   We are covid free"
    },
    {
        "created_at": "2020-07-04",
        "text": "RT @Vic_Rollison: When we first locked covid down - when Morrison was finally convinced by state premiers literally days before it got out…"
    },
    {
        "created_at": "2020-07-09",
        "text": "Shafqat Mahmood states that huge loss of education is recorded in covid , but no statesman in Pakistan ever ponder that a complete generation is lost in 73,years , leadership corrupt and public needs special training to revive great tradition of our ancestors"
    },
    {
        "created_at": "2020-07-25",
        "text": "RT @auntieslatt: if you know you texted positive for covid why tf is it so hard to stay yo ass inside ?!"
    },
    {
        "created_at": "2020-07-13",
        "text": "@SpeakerPelosi I work everyday and I haven’t got one thing through the covid-19 package. People are taking advantage of the system so you need to stop that this next round!"
    },
    {
        "created_at": "2020-07-23",
        "text": "after confirming a covid 19 death,  what next for those saying mbu it's a scam ???"
    },
    {
        "created_at": "2020-07-17",
        "text": "@exavierpope They are so used to claiming magic when it comes to risks and us buying it, they can’t help themselves during covid."
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @belgy67: @DuncanBannatyne @NicolaSturgeon The agenda is to keep people alive. In July over 2000 people died of covid in England compare…"
    },
    {
        "created_at": "2020-07-28",
        "text": "RT @anubha1812: During lunch time how will they maintain social distancing and that too now when covid is airborne and community spread has…"
    },
    {
        "created_at": "2020-07-26",
        "text": "RT @Shesguru: Fuck covid I’m ready to party"
    },
    {
        "created_at": "2020-07-16",
        "text": "RT @SusanStJames3: Why are people coming back covid positive who were never even tested? It's time for AG Barr to step in."
    },
    {
        "created_at": "2020-07-18",
        "text": "RT @AlistairHaimes: Updated ONS infection prevalence release.  Worth remembering that epidemic level is 0.20% (used to be 0.40%), covid is…"
    },
    {
        "created_at": "2020-07-31",
        "text": "RT @MyBoyBiden: @CurtisHouck This is the same guy who faked his covid virus, broke quarantine if he did have it, wife beat it in 3 days and…"
    },
    {
        "created_at": "2020-07-31",
        "text": "RT @chiropterrann: wtf talaga,,, the way Department of HA hakdok tried to adjust our covid data according to their own preference and givin…"
    },
    {
        "created_at": "2020-07-02",
        "text": "RT @sbg1: Random sad 2020 thought: more people have died of covid-19 than decided the 2016 election"
    },
    {
        "created_at": "2020-07-02",
        "text": "RT @CbPrisoner: I have worked constantly throughout covid-19 as a frontline #keyworker. Where is my support now? Free us #ukmortgageprisone…"
    },
    {
        "created_at": "2020-07-12",
        "text": "RT @faitthh0: Once covid is over I want y’all to still stand 6+ feet away from me"
    },
    {
        "created_at": "2020-07-14",
        "text": "RT @Selwynjones14: @SuzanneEvans1 @Johnnywas25 @darrengrimes_ I'm a Paramedic who has had covid along with 80% of my colleagues the masks g…"
    },
    {
        "created_at": "2020-07-13",
        "text": "This damn covid test got my eyes watering 😂"
    },
    {
        "created_at": "2020-07-22",
        "text": "@ATX_fight_club I'm in the same boat. Especially with covid. But what other mechanism exists rn?"
    },
    {
        "created_at": "2020-07-02",
        "text": "RT @realTuckFrumper: Jared says all his \"failures\" are \"successes\"\n\n-The covid-19 response is a success\n-The Middle East is at peace and st…"
    },
    {
        "created_at": "2020-07-08",
        "text": "RT @Vic_Rollison: Don't worry everyone. Scott Morrison didn't fail to address the nation about second Melbourne covid lockdown because he w…"
    },
    {
        "created_at": "2020-07-28",
        "text": "@SpencerKlavan Yes.  Trying to fly to Europe this weekend for IVF treatment and all the covid hysteria is making it stressful and uncertain. This is last try financially."
    },
    {
        "created_at": "2020-07-29",
        "text": "RT @paqjonathan: Girls remembering life before covid.... https://t.co/6OMcJMS7t6"
    },
    {
        "created_at": "2020-07-21",
        "text": "@leanda71 Can’t help it, went to a house party just before covid hit and spent half the night in the corner with my friends dog fussing him 😂"
    },
    {
        "created_at": "2020-07-31",
        "text": "RT @BreatheAgain777: Twitter, Facebook &amp; Youtube removed the cure for covid video. Found it on Parler\nhttps://t.co/RYeuEXgNDo"
    },
    {
        "created_at": "2020-07-24",
        "text": "republicans: covid 19 is a conspiracy meant to divide us and distract us from what’s happening in Washington, it’s a hoax !! \n\nalso republicans: pizzagate"
    },
    {
        "created_at": "2020-07-27",
        "text": "Gronk smash covid"
    },
    {
        "created_at": "2020-07-10",
        "text": "hay covid, what have u done!!!!"
    },
    {
        "created_at": "2020-07-19",
        "text": "RT @xanaar_: @sheathescholar betsy devoss said something like \"theres a chance .04% of the students may contract covid [and die]\" in usa th…"
    },
    {
        "created_at": "2020-07-28",
        "text": "RT @OldCodger15: Just 2 minutes of your time to sense the desperation of doctors trying to get the truth out..covid is NOT as deadly as inf…"
    },
    {
        "created_at": "2020-07-17",
        "text": "RT @EcstasyEnid: Kaweah literally has the military in town to help with covid patients &amp; the locals still want to complain about wearing a…"
    },
    {
        "created_at": "2020-07-15",
        "text": "I wonder if she can share more on this, and what's behind the 5 false and anti orthodox pieces during covid."
    },
    {
        "created_at": "2020-07-17",
        "text": "Senate GOP hell!  It is you damned traitors (Democrats) that have closed down sml businesses, counted covid patients over and over, telling people they have it when they were never tested..."
    },
    {
        "created_at": "2020-07-03",
        "text": "RT @k9_bad: No asymptomatic covid spread... masks and social distancing unecessary.  Wait, is this really the WHO... what devilry is this!?…"
    },
    {
        "created_at": "2020-07-15",
        "text": "I made a covid joke. But fuck you. Shit is real. Wear a mask pussy."
    },
    {
        "created_at": "2020-07-23",
        "text": "RT @KamVTV: Joe Biden calls the coronavirus \"covid-9.\" (It's covid-19.)\n\nHe has no clue what is going on!\n\n https://t.co/1rSucuz8yq"
    },
    {
        "created_at": "2020-07-22",
        "text": "RT @Bpwll: Surely all the proof necessary is available to blow this covid shit up! What are we really waiting for?!? https://t.co/EntwOLpLBo"
    },
    {
        "created_at": "2020-07-07",
        "text": "RT @crampell: The ‘Covid Cocktail’: Inside a Pa. nursing home that gave some veterans hydroxychloroquine even without covid-19 testing http…"
    },
    {
        "created_at": "2020-07-29",
        "text": "How busy has work been since the start of covid? Well usually I don’t let my main inbox get over 100 emails in it at a time. I currently have 776 so"
    },
    {
        "created_at": "2020-07-16",
        "text": "@ejeanni826 @dougducey That just proved what I’m saying. Not sure how many from covid as fatalities increase in summer. Plus numerous drs said the trucks are common in AZ during summer months. Thanks for proving my point lol"
    },
    {
        "created_at": "2020-07-30",
        "text": "kÿhxx tested positive for being the greatest of all time* + fuk u covid*🖕🏾✨"
    },
    {
        "created_at": "2020-07-17",
        "text": "@ChloeSalsameda @OANN New York is sending covid to Houston?"
    },
    {
        "created_at": "2020-07-06",
        "text": "@chrissyteigen wouldn't there be empty seats due to covid? if this wasn't actually after it ended? or you think covid is as much as a farse as half of america? sometimes common sense matters and not looks and followers."
    },
    {
        "created_at": "2020-07-31",
        "text": "RT @DFisman: 2. The reason covid moved like wildfire through LTC was connection via PSW at multiple facilities.  @imgrund has flagged this…"
    },
    {
        "created_at": "2020-07-24",
        "text": "RT @fozfens: i’m tryna move out of my family’s house in 8 days - i’m also struggling w $ bc of helping cover rent+bills during covid/paying…"
    },
    {
        "created_at": "2020-07-29",
        "text": "@Inver_Utd Think games will start October.  According to other sons football and no change in covid"
    },
    {
        "created_at": "2020-07-23",
        "text": "Even a 1k covid-19 cases is very alarming already. As a frontliner, did you even try to ask us how does it feel to be going to work and treating patients without even knowing when will we ever be home?. It is very alarming sir."
    },
    {
        "created_at": "2020-07-31",
        "text": "RT @chrischirp: The majority of covid recoverers in this study from Germany had heart damage, even tho they had no idea their heart had bee…"
    },
    {
        "created_at": "2020-07-04",
        "text": "two college bars in my hometown have now reported covid “outbreaks” one has 2 confirmed cases and one has 5. doesn’t sound like a ton but how many people did they possibly effect that just haven’t been tested or started showing symptoms yet? why are people going to bars???"
    },
    {
        "created_at": "2020-07-28",
        "text": "RT @Imprathambajaj1: Patient attendent:-Ankit Rungta\nAIIMS PATNA, A+ plasma of covid recovered person. \n\nPatient Age-53. \nNeed urgent help.…"
    },
    {
        "created_at": "2020-07-15",
        "text": "RT @Shrenu_Ki_Anki2: Dear @ishehnaaz_gill again today donated 800 masks and gloves to the @udayfoundation in this covid situation,in the ho…"
    },
    {
        "created_at": "2020-07-12",
        "text": "RT @JennyENicholson: The \"movie villain vs real villain\" meme but it's people going to theme parks who assume they won't get covid vs the t…"
    },
    {
        "created_at": "2020-07-06",
        "text": "us-covid-tracker dot com now shows 129,941 through yesterday, Sun Jul 5. https://t.co/HL7yyxj09r"
    },
    {
        "created_at": "2020-07-04",
        "text": "y'all please keep my family in your prayers. just found out my cousin tested positive for covid."
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @InvisibleDolphn: @Timcast Apparently the video claims hydroxycloroquine is the CURE for covid, which it is not.\n\nIt may be a TREATMENT…"
    },
    {
        "created_at": "2020-07-05",
        "text": "RT @daamiedwards: @OwlsCourt @SFORZANTO2711 She doesnt care about covid patients. Did she tell disney donate $ from their $13B that they su…"
    },
    {
        "created_at": "2020-07-25",
        "text": "RT @iamcardib: Asoon as covid is over it going .I want to visit Suleiman mosque and sooo much more .I can’t wait to go !"
    },
    {
        "created_at": "2020-07-28",
        "text": "RT @MichelleMylett: Got tested for covid 19 a few days back and received results the following day that I’m all good. The entire process to…"
    },
    {
        "created_at": "2020-07-03",
        "text": "RT @tetsruo: JULY 3.... today, the highest single-day number of covid cases was recorded. \n\nJULY 3, today, the ant1 t3r0r b1ll was signed.…"
    },
    {
        "created_at": "2020-07-10",
        "text": "RT @aakshValmeki: Hunders of people are homeless, this is insanity, hunders of lives is in danger, why can't govt do it post covid is over,…"
    },
    {
        "created_at": "2020-07-21",
        "text": "@JDumasReports Yo forget that cutout kid it’s covid life now every man for themselves"
    },
    {
        "created_at": "2020-07-05",
        "text": "RT @hangsangwithJHS: these stone headed assholes know 4 sure that TM bankruptcy is due to covid but the way they senselessly correlate it w…"
    },
    {
        "created_at": "2020-07-31",
        "text": "@Mitchell_Bay7 @AlexBerenson Same. We were in HK and China in mid-late January. So we’ve been following covid since the get go. I am factual with our son about who is most affected, what is happening without panicking him. We are going to have a lot of kids (and adults!) with more mental health issues"
    },
    {
        "created_at": "2020-07-04",
        "text": "RT @iamanjains: #thankyouicai\nsituation for me toatlly different apart from covid-19 bcz i have tobsave my fathher.... https://t.co/dOVwP1S…"
    },
    {
        "created_at": "2020-07-12",
        "text": "#GIF, work, hug, home, corona, office, social, covid, virus, hannover, agencylife, kochstrasse, virtu https://t.co/kGvjcDN0mO"
    },
    {
        "created_at": "2020-07-22",
        "text": "RT @28tinytommo: covid-19?? no babe it’s one direction infection 🥴 #10YearsOfOneDirection https://t.co/Rd0EawtPvZ"
    },
    {
        "created_at": "2020-07-09",
        "text": "RT @seqilol: *puts on mask*\n\naahhhh nooo im turning into a bimbo *giant tits grow and my ass sticks out* nooo covid stop making me into a b…"
    },
    {
        "created_at": "2020-07-24",
        "text": "RT @earpxsisters: crew: you two have to go separated because of covid \n\ndom and kat: but we just kissed 😬 https://t.co/MIIQzFwIL1"
    },
    {
        "created_at": "2020-07-15",
        "text": "RT @beth_elacqua: I think this qualifies as #covid paper (perspective, I suppose) #1, focused on sequence-controlled D-A conj. polymers in…"
    },
    {
        "created_at": "2020-07-10",
        "text": "RT @queersocialism: two trans women in need of help for rent &amp; groceries, as they are still out of work due to covid. i’ll send $50, can an…"
    },
    {
        "created_at": "2020-07-15",
        "text": "@NiceDrewishFela @Mike_Pence Nothing I said was false. Spanish flu was much more deadly than this covid-19 and Hong Kong flu of late 60's was as deadly so I didn't say anything factually incorrect. And most deaths in NY were nursing home deaths is also factually correct so what was it that you disagree?..."
    },
    {
        "created_at": "2020-07-07",
        "text": "RT @Sparkiebaby: Lawyer tell mi 50% increase in divorce enquiries since covid"
    },
    {
        "created_at": "2020-07-18",
        "text": "RT @N1NOBROWN: @zzzaydrian @CardiCardibri When someone coughs around one of them and covid realises it’s a mesh mask https://t.co/T6FOXocxkt"
    },
    {
        "created_at": "2020-07-01",
        "text": "i just want to cry. so i was sick w mild symptoms 2 weeks ago, covid test was neg &amp; doctor cleared me to go back to work so I did yesterday after being symptom free for 5 days. i woke up today with a bad sore throat, low fever, chills, fatigue and heavy chest."
    },
    {
        "created_at": "2020-07-28",
        "text": "RT @Evilgenius68: @ACLU Covid 19 recovery because they cant prive they contracted covid 19 while at work . This is why corporations want Co…"
    },
    {
        "created_at": "2020-07-09",
        "text": "RT @JustinWolfers: If U.S. states were countries, they would be 13 of the world's 20 worst covid outbreaks (per capita!), along with Bahrai…"
    },
    {
        "created_at": "2020-07-16",
        "text": "I have no idea what nightlife is going to look like in a post-covid world but I do know that it can be some sort of change of the guard. \n\n9/"
    },
    {
        "created_at": "2020-07-14",
        "text": "RT @ihatedai: He’s in fl he’s gonna get covid n d*e"
    },
    {
        "created_at": "2020-07-24",
        "text": "Mask lyf.\n#covidsafe #styling \nThanks wrenandjason_lakeville for the fresh covid  look. @ Melbourne, Victoria, Australia https://t.co/qf9UMkPMYb"
    },
    {
        "created_at": "2020-07-29",
        "text": "Oh fun were playing is this an asthma attack or do I have covid"
    },
    {
        "created_at": "2020-07-17",
        "text": "RT @kunalkamra88: If an 81 year old poet who’s currently tested positive for covid is a threat to the nation and its interests then we must…"
    },
    {
        "created_at": "2020-07-16",
        "text": "RT @C_P_Gurnani: The first imperative in post #covid world for humans is to be relevant. Dismantle, Diverse and Digitize will be the 3D of…"
    },
    {
        "created_at": "2020-07-08",
        "text": "@promaxlighting @moxxie__ The lock down/covid's economic effects and the likes. \nThe easing of lock down was not because it was not real."
    },
    {
        "created_at": "2020-07-27",
        "text": "@cnn @MSNBC @IdahoStatesman \nWhy aren't any of the mainstream media attending?\n@governorlittle @GavinNewsom \n#covid #coronavirus #information #beinformed"
    },
    {
        "created_at": "2020-07-21",
        "text": "RT @williamnhutton: Great news that Oxford University has developed a potential an anti covid vaccine. Humanity is the winner. But Oxford’s…"
    },
    {
        "created_at": "2020-08-01",
        "text": "@AndrewJacksonV3 @charliekirk11 Once again you’re not understanding the difference between sars and covid 19"
    },
    {
        "created_at": "2020-07-22",
        "text": "@DanielleFong Okay but his covid takes are inexcusable. Someone that brilliant knows he’s lying thru his teeth when he says covid’s going away by April"
    },
    {
        "created_at": "2020-07-30",
        "text": "@IngrahamAngle The guy was old, black, had cancer.  Yeah, covid or influenza or pneumonia, etc might complicate his condition.\n\nWhy do people want to live forever?  This fallen world is just a transition... or there is blackness and nothingness.  Either way, why are we such cowards today?"
    },
    {
        "created_at": "2020-07-16",
        "text": "If we can setup election campaigning on block level why can't we arrange dedicate covid volunteers on block level to monitor and implementing good practices to their block  so India can win against #Covid @PMOIndia @AmitShah @RajatSharmaLive @DrHVoffice @UPGovt"
    },
    {
        "created_at": "2020-07-02",
        "text": "RT @realDerekUtley: .@GovRonDeSantis you must issue an executive order ASAP to audit the covid positive test results. \n\nThe current reporte…"
    },
    {
        "created_at": "2020-07-16",
        "text": "Are you insane or having like a manic episode mom I am so fucking stressed, she's gonna get covid and bring it to my family, my brother can't get it as he has asthma and my grandpa and other grandma will just Die"
    },
    {
        "created_at": "2020-07-15",
        "text": "RT @eliotwb: Perhaps i'm not sitting in the most objective seat, but WSJ is doing some really great covid reporting https://t.co/XSo8Mlq5UY"
    },
    {
        "created_at": "2020-07-12",
        "text": "While part of me feels vindictive about people choosing not wearing masks then getting #covid-19, I can not sustain that awfulness for long ... but ... NO PUNISHMENT is horrible enough for those who misled / mislead people like her.\n#Murdoch chief amongst them."
    },
    {
        "created_at": "2020-07-14",
        "text": "@CatchaplayJ Its a damn fair point. Its amazing how easily distracted we all can get by personal stuff, covid, etc. But shoot man, its not like that stuff has gotten fixed and we should be moving on."
    },
    {
        "created_at": "2020-07-06",
        "text": "RT @sadgirlsloan: dear people who are anti masks,\n\nwhat are you trying to prove? you’re tougher than covid? you didn’t graduate high school…"
    },
    {
        "created_at": "2020-07-23",
        "text": "i NEED to go to church, covid sucks for taking that away :("
    },
    {
        "created_at": "2020-07-10",
        "text": "RT @IndianaBonesXXX: Book me through @101ModelingInc \nCan covid test as needed\nReliable\nLA based\nReady to get to it! 🙌 https://t.co/VgyzZL7…"
    },
    {
        "created_at": "2020-07-21",
        "text": "As the people are dying with #covid, instead of thinking about those victims, the government is conducting exams\n#WakeUpMHRD"
    },
    {
        "created_at": "2020-07-01",
        "text": "RT @TomiwaImmanuel: Think about the fact that chances are you’ve probably had covid and recovered without even knowing it, and be grateful…"
    },
    {
        "created_at": "2020-07-29",
        "text": "RT @ramichuene: “But it was not a covid related death so it’s okay...”\nSerious? It’s not about it being a covid19 related death or not. The…"
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @ianiskool: during a zoom meeting my boss announce that midyear bonuses aren't happen due to covid and i immediately poured out my coffe…"
    },
    {
        "created_at": "2020-07-25",
        "text": "RT @BetoORourke: Our thoughts and our prayers are with the people of South Texas and the RGV as they face continued out of control covid sp…"
    },
    {
        "created_at": "2020-07-02",
        "text": "@40inhand Be safe 🙏🏻 the all got covid down there 😳"
    },
    {
        "created_at": "2020-07-15",
        "text": "Hebanna did he bring covid"
    },
    {
        "created_at": "2020-07-31",
        "text": "Don’t you just want to fly to covid-free New Zealand right now? 😭"
    },
    {
        "created_at": "2020-07-15",
        "text": "@WWJDNOTW @MarieHurt @disclosetv My wife personally knows somebody who was asked by a hospital staff if they could put covid in their paper."
    },
    {
        "created_at": "2020-07-19",
        "text": "Only 10 new cases of covid today in Ireland , no deaths"
    },
    {
        "created_at": "2020-07-09",
        "text": "RT @DogoCaleb1: Purposeful  partnership between private sector and the government  would help stablize nations during this crisis of covid-…"
    },
    {
        "created_at": "2020-07-25",
        "text": "RT @StephenFlynnSNP: An oil price crash. A covid-19 crisis. The very last thing we need is Brexit. Yet the Tories will force it upon us. Th…"
    },
    {
        "created_at": "2020-07-06",
        "text": "RT @veryimportant: bolsonaro gets covid as often as netanyahu gets indicted and the results are identical"
    },
    {
        "created_at": "2020-07-22",
        "text": "@realDonaldTrump Your stick market will dive when they rekiase youre doing nothing to stop the American people dying of covid 19"
    },
    {
        "created_at": "2020-07-26",
        "text": "RT @mitchellreports: On covid relief, @SpeakerPelosi: \"Millions, tens of millions of people are out of work. And now we've reached 4 millio…"
    },
    {
        "created_at": "2020-07-03",
        "text": "RT @cashmereblvd: And ya expect covid to go away? LMFAO brace yourself for the 2nd wave https://t.co/vtuRgKIi36"
    },
    {
        "created_at": "2020-07-10",
        "text": "RT @erinhaust: That doctor you saw on NBC, suffering with covid, complete with oxygen tubes and labored breathing? Yeah... read his tweets.…"
    },
    {
        "created_at": "2020-07-23",
        "text": "RT @anvith_kateel: The covid Positive cases in our state getting worse day by day but still the government is playing in life of lakhs  of…"
    },
    {
        "created_at": "2020-07-21",
        "text": "Do you contract covid within minutes of being near someone affected. Or do you gotta be near it for a while. Like long exposure? Asking for an ignorant friend."
    },
    {
        "created_at": "2020-07-01",
        "text": "RT @sarahinthesen8: New ABS data shows Arts &amp; Entertainment sector has lost 24% of payroll jobs since covid hit in March.\nCompare that to C…"
    },
    {
        "created_at": "2020-07-17",
        "text": "RT @nettie1984: @annelongfield \n@andrealeadsom\n@vickyford \r    \n@KateGreenSU\n@BorisJohnson\n\nWhy are so many women falling through the covid…"
    },
    {
        "created_at": "2020-07-18",
        "text": "RT @Kate4Queen: Because we have relatively few cases of covid-19 in HI we can track the spread. ONE PERSON in Oahu infected 44 people by go…"
    },
    {
        "created_at": "2020-07-18",
        "text": "RT @morgfair: It’s not only coronavirus cases that are rising. Now covid deaths are, too. https://t.co/FBJ6jfktGX"
    },
    {
        "created_at": "2020-07-25",
        "text": "RT @VSanax: I have enough of  this covid bull shit , even some intelligent people are starting to believe it! To me ,to wear masks  is like…"
    },
    {
        "created_at": "2020-07-10",
        "text": "@Rifleman4WVU They were pushing covid infected illegals through the southern border. Why would they do that do you think?"
    },
    {
        "created_at": "2020-07-27",
        "text": "RT @itsJeffTiedrich: if they hadn't tested any of the Miami Marlins, none of them would have covid right now. isn't that the way it works"
    },
    {
        "created_at": "2020-07-15",
        "text": "RT @DineoTsamela: I was reminded of the woman who had to shut down her tech startup at the start of the covid mess because her UNEMPLOYED h…"
    },
    {
        "created_at": "2020-07-15",
        "text": "RT @kesleeman: Our article on palliative care for people with severe covid-19 is out @bmj_latest @pollyedmonds @ij_higginson @drruthting…"
    },
    {
        "created_at": "2020-07-27",
        "text": "but also with covid.......................................................... maybe it should just close tbh and ill wait until next year if that"
    },
    {
        "created_at": "2020-07-18",
        "text": "RT @5Agenda21: It should read British HERO doctor has sacrificed his career to warn us all and is leading a movement against covid vaccine.…"
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @ilPorrinista: @ElTanoFlaco Can't wait for \"e una col covid\"."
    },
    {
        "created_at": "2020-07-17",
        "text": "1 million covid subscribers in India,,,,,, give India a Silver play button xd"
    },
    {
        "created_at": "2020-07-26",
        "text": "@KING5Seattle But the city officials will just release them due to risk of covid-19. Seattle is garbage."
    },
    {
        "created_at": "2020-07-28",
        "text": "@dedkobrez @CNN Florida stoped counting covid deaths in nursing homes months ago. Florida has the highest infection rate in the world. This is what you are defending? Hospitals at 100%, patients transfer out of state, shortages of PPE, you defend this?"
    },
    {
        "created_at": "2020-07-24",
        "text": "@FactsandF @AlanMorlock @JashSayani @JimBridenstine yes. American also did best work on covid-19. best work on making more people died"
    },
    {
        "created_at": "2020-07-11",
        "text": "RT @ga11acher: Covid is under control as much as it can, it won't leave unless we find a vaccine, covid hasn't stopped Boris campaigning fo…"
    },
    {
        "created_at": "2020-07-12",
        "text": "@Josephhardeee I need to know if it’s covid making me sick still or something else."
    },
    {
        "created_at": "2020-07-14",
        "text": "@MoiraDundee @JamesMelville Numbers tested in the UK are minimal. If someone was tested for covid they'd have displayed fairly serious symptoms first.  Not enough people have been tested to fake the deaths number.\n\nIn any case all deaths show a huge bulge over normal - unless you can find another reason?"
    },
    {
        "created_at": "2020-07-27",
        "text": "RT @dareal_zashalya: My little cousin passed away due to covid -19 complications, making her the youngest in the state of Florida. I’m aski…"
    },
    {
        "created_at": "2020-07-04",
        "text": "Bye bye covid cave man look 😂😂"
    },
    {
        "created_at": "2020-07-06",
        "text": "No exams in covid##rguh"
    },
    {
        "created_at": "2020-07-08",
        "text": "RT @Fardeenpahonch2: #SayNoToUGCGuidelines\n\n#StudentsLivesMatters\n\n#StudentsLivesMatters\n\n#NoExamsInCovid\nAlmost 25k covid-19 cases per day…"
    },
    {
        "created_at": "2020-07-18",
        "text": "We express our gratitude to you kind of covid-19 pandemic worker  fighting on the front line of human versus virus. We appreciate For your Outstanding efforts  like Ration contribution, public sefety instructions  and social media awareness during LockDown. https://t.co/nFUUSfefJS"
    },
    {
        "created_at": "2020-07-29",
        "text": "actually I just wanna go to an actual 노래방 it's just been so long ever since this covid thing lol"
    },
    {
        "created_at": "2020-07-29",
        "text": "RT @singmesingnie: dcc definitely hates handong otherwise they would have cured corona by now. like why can't they just politely tell covid…"
    },
    {
        "created_at": "2020-07-02",
        "text": "Going to hawaii in october for bf’s cousins wedding. If covid ruins this trip ima be so sad☹️"
    },
    {
        "created_at": "2020-07-19",
        "text": "RT @HeerJeet: It's difficult to wrap one's mind around the scale of Trump's failure on covid -- a world-historical disaster whose ripple ef…"
    },
    {
        "created_at": "2020-07-25",
        "text": "The Chinese bought covid from the US. OBAMA funded Wuhan labs. Sent it back here to shut down the greatest economy ever. Bezos, Gates,  Fouci lobbied for rights to covid vaccine years before it got here. Stores closed, AMAZON AND China win win win. Weird huh?"
    },
    {
        "created_at": "2020-07-25",
        "text": "RT @XMenstar8x: @WhiteHouse 140,000 covid-19 deaths and 40 million unemployed Americans.\n\nDonald Trump is worst president ever. https://t.c…"
    },
    {
        "created_at": "2020-07-23",
        "text": "RT @dougherty_jesse: Here's a timeline for Juan Soto's tests and results this week: \n\nSunday — Tests for covid (saliva), works out after at…"
    },
    {
        "created_at": "2020-07-03",
        "text": "RT @PGourevitch: if you’re distressed by the devastating costs of covid-19 wherever officials have dismissed and denied the science and pub…"
    },
    {
        "created_at": "2020-07-28",
        "text": "RT @jjeamoat: Tested postive from covid 19 - https://t.co/9hiNsCNNfl"
    },
    {
        "created_at": "2020-07-11",
        "text": "@XL2LETTERS @TheViralTrendz Why remove organs from a body said to be infected with covid and risk contaminating others? I sense foul play somewhere"
    },
    {
        "created_at": "2020-07-07",
        "text": "RT @whistleeblower: When covid started, government didn't take measures, &amp; @PTI_News tweeted that this isn't health emergency, &amp; between Ja…"
    },
    {
        "created_at": "2020-07-08",
        "text": "@FedupMama84 @JohnCornyn 🤣 Damn! Good one. 👍🏻 I’M usually the foul-mouthed one here smacking down covid-deniers, racists, and all manner of RWNJ.\n\nDoofus Drake"
    },
    {
        "created_at": "2020-07-11",
        "text": "@silenthooper We deadass will be the last country to have covid solved"
    },
    {
        "created_at": "2020-07-13",
        "text": "@PostTruthIndia @UdtaHathi This is indians biggest problem they enjoy such crazy fiction..he is covid positive and this is problem for his family.."
    },
    {
        "created_at": "2020-07-22",
        "text": "blow my mind that the CENTER OF DISEASE CONTROL says masks help prevent covid from spreading, but regular people be like “nah these don’t do anything”"
    },
    {
        "created_at": "2020-07-14",
        "text": "RT @jassit5: https://t.co/OXxYGEVLLO #Southwest #Sunrise #oil #original #Yucca #Squirrel #Tree #Discount code 25% #covid #FreeshipUsa https…"
    },
    {
        "created_at": "2020-07-13",
        "text": "@LD2K @Prettyboyfredo I never said I agreed with what fredo did. I don't agree with anyone who don't take covid seriously, but if y'all gone call him out gotta call everybody out."
    },
    {
        "created_at": "2020-07-15",
        "text": "RT @Deepika70474453: Demanding unreasonable fees during covid-19 crisis by colleges is insensitive.\n# feeskamkarona\n@ugc_india \n@Minister_E…"
    },
    {
        "created_at": "2020-07-16",
        "text": "RT @AlbertBrooks: Four countries account for two thirds of the worlds covid cases.  United States. Brazil, South Africa and India.  What el…"
    },
    {
        "created_at": "2020-07-29",
        "text": "RT @JakeSherman: 🚨🚨 Rep. LOUIE GOHMERT has covid. \n\nTested positive this morning.\n\nHas NOT been wearing a mask on the Hill, and defended tg…"
    },
    {
        "created_at": "2020-07-01",
        "text": "RT @freddiemac1: Why dont we hear northern ireland warning their scottish neighbours (with 50% higher covid deathrate) not to come for holi…"
    },
    {
        "created_at": "2020-07-04",
        "text": "@ryanstruyk @yashar These are deaths “with” covid. Probably 20% less, at least, if you count “from” covid"
    },
    {
        "created_at": "2020-07-21",
        "text": "Can’t wait until we have mini covid kits when we can test ourselves and get results right away every time we want to go outside. 🥺\n\nBut im probably just dreaming"
    },
    {
        "created_at": "2020-07-08",
        "text": "@RepLeeZeldin We need to focus on getting America Healthy !!! Current US covid battle is being fought by endless immigrant MD, DDS &amp; HCPs who are stuck in broken immigration backlog. US needs its immigrant Healthcare providers in this pandemic &amp; for future safety.  #FixImmigration #MeritBased"
    },
    {
        "created_at": "2020-07-23",
        "text": "RT @brian_eno_69: you cant get covid if youre in love"
    },
    {
        "created_at": "2020-07-03",
        "text": "Phase 3 of the oxford university covid vaccine has begun in South Africa and Brazil. There are 4 phases before a vaccine can be mass produced and deployed. Phase 4 is having results drawn from phase 3, and then being peer reviewed and assessed by WHO for safety before release"
    },
    {
        "created_at": "2020-07-28",
        "text": "RT @knox_o: this thread\n\nCN: covid, chronic illness"
    },
    {
        "created_at": "2020-07-06",
        "text": "RT @irenetrianta28: i’m very open to educating myself about permaculture/living sustainably. but when u disregard BLM &amp; high risk covid gro…"
    },
    {
        "created_at": "2020-07-06",
        "text": "@realDonaldTrump You took a months and a half, which you spent DENIYING covid even existed!! You spend all your time tweeting and twisting the truth when you should be working on a national plan to stop covid now!! The hell with the election. You’ve lost!  Is this going to be your legacy?"
    },
    {
        "created_at": "2020-07-27",
        "text": "@jenna__steele Gotta sneak it in before another covid lockdown 😉"
    },
    {
        "created_at": "2020-07-10",
        "text": "RT @B52Malmet: People are waiting hours for not enough #covid tests in Miami. Hospitals are seeing surges of virus in patients taking up dw…"
    },
    {
        "created_at": "2020-07-09",
        "text": "RT @haleighanne: picture this: its summer 2021. there’s a vaccine for covid, nobody has to wear masks anymore and restrictions are released…"
    },
    {
        "created_at": "2020-07-02",
        "text": "RT @kyohwoah: “is school 2020 alreasy cancelled?”\n\n“yes, because students are now just studying in their homes due to covid-19”\n\nmaam im ca…"
    },
    {
        "created_at": "2020-07-13",
        "text": "RT @Cx3650: The 200 covid 19 farm workers are not being identified. Are they the foreign workers flown in during lockdown.... We want to kn…"
    },
    {
        "created_at": "2020-07-15",
        "text": "@literate_coyote Thank you! I think they're cashless atm bc of covid but I'll get some out just in case"
    },
    {
        "created_at": "2020-07-19",
        "text": "RT @annetdonahue: imagine going to the gym. not even during covid, but like, in general."
    },
    {
        "created_at": "2020-07-14",
        "text": "RT @HBloggins: BS. Maggie Sophie at WE event in UK and latter getting covid 19 on front page of every newspaper"
    },
    {
        "created_at": "2020-07-11",
        "text": "RT @EA8W8xXuRovYSqT: No medical exam in covid \nPrmot Rpmc student \nPrmot Rpmc student\nPrmot Rpmc student\nPrmot Rpmc student\nPrmot Rpmc stud…"
    },
    {
        "created_at": "2020-07-23",
        "text": "If my covid test isn’t back by morning, I’m not leaving on my bae-vacation. 😔"
    },
    {
        "created_at": "2020-07-23",
        "text": "RT @samstein: Trump's election argument appears that despite being president, he bears no responsibility for any racial unrest or covid rel…"
    },
    {
        "created_at": "2020-07-10",
        "text": "@UnderDogSports4 You can do it. I recently recovered from covid. It took a couple of weeks and tbere is some lingering after effects but thankfully wasnt as serious as other people are experiencing"
    },
    {
        "created_at": "2020-07-14",
        "text": "Pwede naman AGGRESSIVE MASS TESTING AT CONTACT TRACING pero you opt for Tokhang, covid version?\n\nFeels like we should brace ourselves for the nanlaban narrative again."
    },
    {
        "created_at": "2020-07-14",
        "text": "i think covid is an accurate portrayal of how the zombie apocalypse will overtake the u.s. first"
    },
    {
        "created_at": "2020-07-27",
        "text": "@CNN And getting flu vaccine apparently increases your chances of covid..... Theres always a downside to every supposed upside."
    },
    {
        "created_at": "2020-07-04",
        "text": "@girlsreallyrule Yeah,  their body their choice until they catch covid-19,  then they will blame government"
    },
    {
        "created_at": "2020-07-12",
        "text": "RT @VK18_ABD17: Covid-19 cases are increasing rapidly day to day. India stands at 3rd among world’s worst affected countries covid-19, but…"
    },
    {
        "created_at": "2020-07-31",
        "text": "RT @TomiRikhotso: Post-covid, no more being an introvert and staying indoors for me, I’m going extrovert full force."
    },
    {
        "created_at": "2020-07-24",
        "text": "IPL 2020: Kings XI Punjab co-owner wants daily covid tests in UAE https://t.co/HlwLTc8H1q"
    },
    {
        "created_at": "2020-07-12",
        "text": "Just seen it’s another day of no recorded covid deaths in Scotland. Meanwhile the uk government wants people to return to work now to fire up the economy 🤷🏻‍♀️"
    },
    {
        "created_at": "2020-07-03",
        "text": "@mbeckett @DrGJackBrown Florida also falsifies the cause of death from covid-19 to pneumonia."
    },
    {
        "created_at": "2020-07-21",
        "text": "Lets see how many come down w covid 19 in 2 weeks ...I bet is More then 20"
    },
    {
        "created_at": "2020-07-15",
        "text": "RT @6peso_: covid been fxckin up the vibes"
    },
    {
        "created_at": "2020-07-25",
        "text": "@sanket I was watching covid 19 India fight against virus and wanted to tell you that Tablighi jamaat was a religious event, technically, so talking about it does not mean we are against that religion. We must talk about them and tell everybody how foolish they really are"
    },
    {
        "created_at": "2020-07-31",
        "text": "RT @DMKandhamal: Certificate distribution on completion of Training ,imparted to the covid volunteers/monitors under Tikabali block on role…"
    },
    {
        "created_at": "2020-07-09",
        "text": "RT @freya_gwen: Making the local ABC news this morning:\n\n7 dead at SQ, as infected guards spread covid-19, and order inmates (sic) not to w…"
    },
    {
        "created_at": "2020-07-02",
        "text": "Certain covid testing facilites in the Portland, Oregon area will be closed for the holiday weekend.   Cool country we live in"
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @Ajeet30994616: Why college is showing such a irresponsible behaviour towards the students and their families, in covid time families ar…"
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @Vmec1980: #DyingForTrump - Herman Cain died today because he ignored covid, called it a hoax, ignored science, medical experts, fought…"
    },
    {
        "created_at": "2020-07-20",
        "text": "RT @hobogangbanger: Heads up the CVS on Whittier and Atlantic has had a worker test positive for covid and aren’t requiring testing for wor…"
    },
    {
        "created_at": "2020-07-14",
        "text": "@SantScb @M4g1c14 So covid is pneumonia?"
    },
    {
        "created_at": "2020-07-09",
        "text": "New Scientist News: Grief over covid-19 deaths may be unusually severe and long-lasting.\nhttps://t.co/Q4swTh6lU0\n\nvia @GoogleNews"
    },
    {
        "created_at": "2020-07-05",
        "text": "Please follow all safety advice from managers, covid officers, committee members and all signage displayed on club grounds to ensure a safe return to football for everyone.… https://t.co/9cio9QMCQI"
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @janeiac123: Ok so I volunteered for traffic control for drive-up confessions.  3 people said to me “Hi is this line for covid-19 testin…"
    },
    {
        "created_at": "2020-07-13",
        "text": "RT @abscocosirb: Wish covid 19 happened when I was in highschool and didn’t have a job"
    },
    {
        "created_at": "2020-07-11",
        "text": "RT @KickAssGirl62: @DeborahMeaden No this is so wrong, Cummings is all over the military, all over these covid contracts, the guy is a cran…"
    },
    {
        "created_at": "2020-07-09",
        "text": "There is a correlation between mask-wearing and lower incidence of covid-19\nhttps://t.co/e3JQREPeqk"
    },
    {
        "created_at": "2020-07-16",
        "text": "RT @BetoORourke: People are dying of covid in record numbers in Texas. It is disproportionately killing Latinos &amp; African Americans. Gov. A…"
    },
    {
        "created_at": "2020-07-06",
        "text": "@Mr_whistlepig Any person craving for sports just needs to look at Europe and how they handled covid and now have sports. It's so fucking stupid that we have so many people hate the thought of us acting a little like Europe will ruin us. End rant"
    },
    {
        "created_at": "2020-07-06",
        "text": "RT @AUThackeray: Today @mybmcWardGS launched a robotic trolley to reach out to persons recovering in Poddar Hospital, from covid, with food…"
    },
    {
        "created_at": "2020-07-30",
        "text": "RT @eath1223: Lock down has destroyed the economy not covid 19"
    },
    {
        "created_at": "2020-07-02",
        "text": "RT @Jaxxology: If you are not telling someone you got covid and you came in contact with them to NOT WORRY them... You're a fucking grandma…"
    },
    {
        "created_at": "2020-07-03",
        "text": "@sahenry @GovAbbott When sneezing/coughing covid-19 is proportionally in the moisture droplets which is caught by the mask."
    },
    {
        "created_at": "2020-07-23",
        "text": "@CampsTweets @oectagovernor Until these children pass covid-19 to their vulnerable relatives! It won't take long to spread once it starts, if it starts to spread again."
    },
    {
        "created_at": "2020-07-10",
        "text": "@RetUSCG2010 @GovWhitmer kill the babies,kill the elderly with covid. don't stop now you're on a roll Wretchy https://t.co/pthv70cSBs"
    },
    {
        "created_at": "2020-07-22",
        "text": "RT @DepolableDuck: If this punk test positive for covid,  He should be charged with attempted murder.\nhttps://t.co/PxCKXP7SQV"
    },
    {
        "created_at": "2020-07-10",
        "text": "The UK said it would not join the #covid-19 vaccine purchase contract negotiated by the @EU_Commission. This will not influence the EU's negotiations, says the EU's spokesperson. \nLink to what the EU is doing to find a vaccine for #coronavirus: https://t.co/SXiV3EP2UV https://t.co/5cygMI5FmW"
    },
    {
        "created_at": "2020-07-09",
        "text": "RT @CuomoPrimeTime: \"The President wants you to ignore his own health officials to live in his covid-less la-la land,\" says @chriscuomo. ht…"
    },
    {
        "created_at": "2020-07-06",
        "text": "RT @pkxlla: lack of taste is a symptom of covid, I suggest you get tested"
    },
    {
        "created_at": "2020-07-05",
        "text": "RT @MissMMathers: My county didn't mandate masks two weeks ago ...and now my entire zip code has a covid break out!!  \n\nI'm so fucking scar…"
    },
    {
        "created_at": "2020-07-01",
        "text": "RT @andthejets: remember when fucking. ACT UP said the response to covid was paralleling the response to the AIDS crisis and everyone yelle…"
    },
    {
        "created_at": "2020-07-09",
        "text": "RT @daeontheslay: I didn’t trust TSU to stay clean before covid...... y’all be safe lol"
    },
    {
        "created_at": "2020-07-16",
        "text": "@FrankRiveraMar1 For  gun violence or covid?"
    },
    {
        "created_at": "2020-07-12",
        "text": "RT @priyashmita: My brave boy @gauravpramanik is covid positive. Please pray he recovers soon and his mom is tested negative. \nHe will be f…"
    },
    {
        "created_at": "2020-07-07",
        "text": "I am pretty sick with covid and have watched remember the Titans about 10 times in the last few days. Thank you guys for reminding how amazing this movie is. Love the podcast and scrubs @donald_faison  @zachbraff"
    },
    {
        "created_at": "2020-07-26",
        "text": "@BigThingzzz @EricTrump @realDonaldTrump If you don’t have covid any you take hydroxychloroquine, you chances of death more than double.\n\nBut then again there have been people who take hydroxychloroquine daily for autoimmune diseases who got covid.\n\nBut that doesn’t fit your narrative."
    },
    {
        "created_at": "2020-07-12",
        "text": "I just realized that due to covid i lit rally could kill my self and no one i didn’t like couldn’t come cause there can’t be over 10 people"
    },
    {
        "created_at": "2020-07-18",
        "text": "@SpeechlessMJJ16 @WPXI ... As an informational post? Just because it's bad covid news does not make it fest mongering."
    },
    {
        "created_at": "2020-07-14",
        "text": "@MykulMitch @bexy11 @Bijou0921 @SSconey @NYGovCuomo @LouiseMensch @GovRonDeSantis He sent covid positive patients into nursing homes. One right near my house was forced to empty a wing for overflow covid patients, which of course spread to the rest of the home. There was no adequate PPE for healthcare workers in NY, among other negligent decisions. He is scum."
    },
    {
        "created_at": "2020-07-27",
        "text": "@DevotedBrownie @hennychesney Was the friend infected with covid?"
    },
    {
        "created_at": "2020-07-18",
        "text": "81% of people that died of covid in Wisconsin had two or more underlying issues.\n18% are unknown if they had underlying issues\n12 people died with one \n\nWe are being LIED to! Wake the F up people"
    },
    {
        "created_at": "2020-07-17",
        "text": "RT @bevysmith: When the pandemic hit, I said “you’ve got to get back in therapy”, then I contracted covid, my Dad died from it &amp; well, I co…"
    },
    {
        "created_at": "2020-07-19",
        "text": "RT @zev_dr: Portuguese translation-Ground breaking study on covid-19 treatment in the outpatient setting  https://t.co/QYmDAwyKXc"
    },
    {
        "created_at": "2020-07-25",
        "text": "@Kat4Obama @Weinsteinlaw How is a documentary killing ppl but Governors sending covid positive patients into nursing homes not?"
    },
    {
        "created_at": "2020-07-25",
        "text": "@Lladar @wavybeard @Timcast When covid came around, trump had just gone through:\n1) an impeachment based on nothing\n2) russian collusion hoax\n3) 3.5 of being called a fascist daily\n\nWhen he started to pay attention, his first pronouncements were deemed racist by your lot."
    },
    {
        "created_at": "2020-07-27",
        "text": "RT @prashu46: My father admitted in KIMS for covid.. he is in critical condition.. help me in finding the donor.. please find the details b…"
    },
    {
        "created_at": "2020-07-28",
        "text": "#WhyIDontLikeTrump \n\nSo many reasons but the top two:\n\nA) The sacrifice of 150,000 innocent covid victims on a gamble to get re-elected.\n\nB) Disinterest in Putin’s bounties on US service men and women."
    },
    {
        "created_at": "2020-07-28",
        "text": "RT @chocobee80: @CNN Fake news again. In S korea, doctors are using hydroxychloroquine on covid patients but used within 5 days to be effec…"
    },
    {
        "created_at": "2020-07-10",
        "text": "@FOXLA Hmmm 🤔 shortage of coins, covid, 5g towers, blm, it’s all coming together"
    },
    {
        "created_at": "2020-07-16",
        "text": "RT @kiwinerd: dress codes have always been misogynistic -- and racist, classist, ableist, anti-trans, anti-queer, etc. \n\npushback on covid-…"
    },
    {
        "created_at": "2020-07-02",
        "text": "RT @lifemanagerk: I woke up to make a PSA. My head is still shit. Please send or join one of my OF. Support dommes w covid. Its not comtagi…"
    },
    {
        "created_at": "2020-07-02",
        "text": "What we can learn about covid 19 policy from the early years of the hiv response ... https://t.co/epP08Kxv0C"
    },
    {
        "created_at": "2020-07-06",
        "text": "RT @iIovewwx: locals and stan twitter alike were blowing up covid \"jokes\" about b7s with thousands upon thousands of likes and rts but nobo…"
    },
    {
        "created_at": "2020-07-11",
        "text": "RT @ComGlyco: We are super excited to be running a series of webinars every fortnight for #glycotime starting with talks on covid-related g…"
    },
    {
        "created_at": "2020-07-23",
        "text": "important good news about covid-19  Every country should know \n👇🏻👇🏻👇🏻👇🏻👇🏻👇🏻👇🏻👇🏻👇🏻👇🏻👇🏻👇🏻👇🏻👇🏻👇🏻 https://t.co/jx6k6DpmCz\n\n corona  corona vaccine  Truth.लsiz eh iStock"
    },
    {
        "created_at": "2020-07-31",
        "text": "RT @pacobelt: Spain is the world’s worst country managing covid. Its government said it based its decisions on the advice of an experts’ pa…"
    },
    {
        "created_at": "2020-07-25",
        "text": "@cindyxramirez Like... covid sick? Or working out too hard sick"
    },
    {
        "created_at": "2020-07-30",
        "text": "And since no one in govt has bothered to talk about the risks associated with covid, and specifically 'long covid', people will assume that it's not that bad or 'it's only flu' and they'll take their chances with covid"
    },
    {
        "created_at": "2020-07-22",
        "text": "Forget covid, THIS thing here 👇 is the real virus in Minnesota. https://t.co/7J1EWl1x9f"
    },
    {
        "created_at": "2020-07-14",
        "text": "@phillyrich1 @mmpadellan Plus, deaths lag cases. People who get covid are sick for a long time before they die. So unfortunately, it ain't over."
    },
    {
        "created_at": "2020-07-27",
        "text": "RT @phoebe_kathleen: @ arizona get ur shit together and ur covid cases down so i can come see sam !!!!! https://t.co/WTjBWSWz9S"
    }
]