[
    {
        "created_at": "2020-12-06",
        "text": "RT @nctyarchive: [201206] JS \n\nhow is it already MAMA... it's a little sad because of Co00 (covid-19)..."
    },
    {
        "created_at": "2020-12-08",
        "text": "RT @hshaban: Remember Rebekah Jones? ...The data scientist from Florida who said she was fired for refusing to manipulate covid data for th…"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @RealCloudRF: I think that guy deserves a follow, he has my sentiments about covid exactly! https://t.co/NrxG8Vq1PX"
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @sebastian_lk: Hi, it is me, your local \"I had a mild covid case in March and recovered in &lt; a week\" friend here to remind you that:\na)…"
    },
    {
        "created_at": "2020-12-07",
        "text": "Hope both these guys recover quickly from covid!"
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @AnaCabrera: “Giuliani has not just exposed himself and caught covid, but he has potentially exposed hundreds and hundreds of Trump supp…"
    },
    {
        "created_at": "2020-12-02",
        "text": "RT @SenWhitehouse: To Senate Republicans: wear masks and let us pass another covid relief bill."
    },
    {
        "created_at": "2020-12-03",
        "text": "Manitoba has struggled this fall - case fatality rates among the worst as covid entered vulnerable systems (e.g., care homes, First Nations communities, hospitals)."
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @katesquire: If you played beer pong with beer IN THE CUPS, I don’t want to hear your concerns about what’s in the covid vaccine."
    },
    {
        "created_at": "2020-12-02",
        "text": "RT @ClayTravis: Is there a Democratic politician not violating their own covid rules? This is absolute insanity. https://t.co/ntMaUPBRVY"
    },
    {
        "created_at": "2020-12-08",
        "text": "my job fucking sucks right now and its only going to get worse and we have more people hospitalized with covid than ever before and im losing my FUCKING MARbles"
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @HobbitsWife: Another #oneruleforthem as you can guarantee they will decide that MPs come under this. It’s like covid knows not to infec…"
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @jw_stokes: so how does sacrificing children to the gods of commerce by reopening schools fight covid???"
    },
    {
        "created_at": "2020-12-07",
        "text": "Girl so my friend had covid and we think so do my other friends so + the girl that had corona comes to my house after school should I... or both lmao"
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @SexCounseling: I think that the Democrat/RINO Governors closing everything down in the name of covid is their way of distracting us fro…"
    },
    {
        "created_at": "2020-12-07",
        "text": ". @tedwheeler @OregonGovBrown is there a covid outbreak in ICE detention? what is happening?"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @ChrisCEOHopson: 1/9 Just to give a sense of how the 50 hospital hubs are actually managing their covid-19 vaccination campaigns, here's…"
    },
    {
        "created_at": "2020-12-08",
        "text": "RT @gowondalupe: This what y'all think the covid vaccine's gonna do https://t.co/JpENvakADU"
    },
    {
        "created_at": "2020-12-08",
        "text": "RT @itsJeffTiedrich: pretty weird how no one in the White House wears a mask and everyone in the White House is getting covid. if only ther…"
    },
    {
        "created_at": "2020-12-03",
        "text": "RT @gtconway3d: A record 3,157 Americans died yesterday from covid-19, meaning that more than 1 out of 100 of our pandemic fatalities occur…"
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @thisdiegolopez: Rudy explaining how he got covid https://t.co/csr8CNQTFz"
    },
    {
        "created_at": "2020-12-08",
        "text": "Excellent thread on covid in USA."
    },
    {
        "created_at": "2020-12-10",
        "text": "my little sisters came jn direct contact with someone who has covid, G R E A T"
    },
    {
        "created_at": "2020-12-01",
        "text": "10-14 days he’s defo got covid"
    },
    {
        "created_at": "2020-12-09",
        "text": "@StompyCroc Would you plan on still going to conventions when this covid fiasco is over?"
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @ChampChong: This is happening in my city here in Australia right now in December 2020. \n\nPost-covid festivals are here. We haven’t had…"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @ridgeisback: So I think masks are useless, covid is a plandemic and Trump was robbed. My mates think I'm losing my mind and have been s…"
    },
    {
        "created_at": "2020-12-07",
        "text": "@evagirlhasnona1 This whole covid psyop seems like a manipulative way to overtake homeschooling. Many people were exiting public schools and/or contemplating homeschooled for reasons different than just religion like before. So now they just got everyone homeschooling THEIR curriculum."
    },
    {
        "created_at": "2020-12-02",
        "text": "@thejournal_ie come on Journal, Help this year's leaving cert kids. Teachers out on covid leave frequently.  No replacements, no online classes in CCM wicklow during 1st lockdown. \nCourse will not be covered in time.\nGet behind these kids. Worse off than last year's kids. Stress"
    },
    {
        "created_at": "2020-12-06",
        "text": "@SantiagoAuFund Maybe the call buying is a result of retail investors, forced to save because of covid, plowing cash into equity options. Gotta invest the savings glut somewhere. Wouldn’t shock me to see the savings rate spike again over the covid winter."
    },
    {
        "created_at": "2020-12-04",
        "text": "@ThatsFurredUp TFF 2020! It was hosted just weeks before covid shut down 2020! It was an amazing con tho :3"
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @MeganMcNal: Hey everyone! When I tested positive for covid, it was really hard to find any information about how to handle it besides “…"
    },
    {
        "created_at": "2020-12-02",
        "text": "RT @NotoNeurophobia: As our mental health continues to be impacted by the effects of #covid-19, we are encouraging people to share their tr…"
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @1976smc: South Africa using covid concentration camps...you people need to wake up!\nhttps://t.co/XG8lhFjs5X"
    },
    {
        "created_at": "2020-12-02",
        "text": "Does covid affect the ability to catch a football?\n\nAsking for the #Steelers receivers?"
    },
    {
        "created_at": "2020-12-10",
        "text": "@KamalaHarris @JoeBiden The lockdown creates economic devastation not covid."
    },
    {
        "created_at": "2020-12-09",
        "text": "I get covid tested soo much, I’m not even phased by it anymore"
    },
    {
        "created_at": "2020-12-04",
        "text": "imagine youre in a line to get covid tested and you decide you need to VAPE, you just reaLLY GOTTA FUCKING VAPE"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @Tami28937663: @scarletdawndee So no different if you get covid , you have about 90 days of ant-bodies 🤷‍♀️ it’s a no win situation !!!…"
    },
    {
        "created_at": "2020-12-06",
        "text": "@PattyAnne67 @GovMurphy @NYYRC Hopefully covid eliminates the problem"
    },
    {
        "created_at": "2020-12-03",
        "text": "RT @ZEphotographic: Getting ready to leave the house to visit 26 covid sick patients in remote areas. It's 4:50 am here in New Mexico. The…"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @1791Jtf17: You'll want to watch this. Also, the blood supply of the ARC was test for covid. 2% of supply is positive. Thanks for the in…"
    },
    {
        "created_at": "2020-12-03",
        "text": "anyone done a steely dan parody “hey covid-nineteen” yet?"
    },
    {
        "created_at": "2020-12-03",
        "text": "RT @EveryoneLies17: My cousin and good friend just died from covid in Texas. He was fine Saturday, sick Sunday and died an hour ago."
    },
    {
        "created_at": "2020-12-01",
        "text": "RT @paqjonathan: I think I have covid at least 3 times a week 😭"
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @ianbremmer: Taiwan has had 7 covid deaths—all year."
    },
    {
        "created_at": "2020-12-01",
        "text": "RT @realDailyWire: Politicians after making n' breaking covid rules: https://t.co/FWr5MZxnYP"
    },
    {
        "created_at": "2020-12-05",
        "text": "So I go and do 2 covid tests at uni, come back negative from both of them and go home to a tier 3 area and IMMEDIATELY when I get home my mum has a coughing fit and I'm wondering if it really should have been me who got the covid test..."
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @jaboukie: imagine going to your white partner’s family for holiday dinner thinking you have covid cus you can’t taste the food"
    },
    {
        "created_at": "2020-12-04",
        "text": "@ksbcapt Not in this covid world"
    },
    {
        "created_at": "2020-12-08",
        "text": "ive not got covid lets go 👍🏻👍🏻👍🏻👍🏻"
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @MichalskiLaura: When @AshleyRParker wrote this story earlier today, the covid toll in the US was 273,000. When I copy-edited it 90 minu…"
    },
    {
        "created_at": "2020-12-08",
        "text": "I like these masks mandates, but I don’t like covid. Enjoy these photos, before I caught rona😗🤣. https://t.co/25IA0UifgM"
    },
    {
        "created_at": "2020-12-07",
        "text": "@NirsalMFB I have applied for covid 19 loan since June nothing approve yet, pls I want continue my business"
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @RoArquette: There  is a covid fighting drug that saves lives and the president has access to it and saves his friends lives but has not…"
    },
    {
        "created_at": "2020-12-07",
        "text": "@Portlandisbad2 @_mike098 @KATUNews Also rude? Lol I’m the one advocating for better covid tracing"
    },
    {
        "created_at": "2020-12-05",
        "text": "“Your a bad mom because you And your daughter got covid” oh okay 👌🏼 didn’t ask your opinion but that’s cool 🤷🏼‍♀️"
    },
    {
        "created_at": "2020-12-03",
        "text": "RT @ajamubaraka: The Chinese controlled covid without vaccines but in the capitalist West Big Pharma is floating stories on why \"mandatory\"…"
    },
    {
        "created_at": "2020-12-06",
        "text": "@UsernameMelo Wow u got covid"
    },
    {
        "created_at": "2020-12-04",
        "text": "Now when i listen to eric claptonn i have to think bout he’s pro covid. But he is also pro cocaine so i hope he knows if he gets covid he can’t snort coke because u cant breathe. Wear a mask, eric. Do it for cocaine. She loves you."
    },
    {
        "created_at": "2020-12-10",
        "text": "RT @dannolan: This yarn is insanely wild about how badly the feds fucked up the initial covid response https://t.co/N6fJ0fgrKe"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @magistra_sedes: 1 in 4 sanitation workers has covid or covid exposure and is in quarantine. In Memphis, TN. @MayorMemphis will glad han…"
    },
    {
        "created_at": "2020-12-08",
        "text": "Honestly people need to be flogged. How can a whole ass doctor have covid and still be going to work? Her reason was she was taking drugs. Now her case is worse and I’m sure she has spread it."
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @dril: theres one teen that wont be invited to the teen choice awards this year. covid 19 #CanHeSayThat"
    },
    {
        "created_at": "2020-12-07",
        "text": "covid staying permanent here 😭"
    },
    {
        "created_at": "2020-12-10",
        "text": "@lukewaltham ON by BTS...im a covid nurse since the first outbreak. This song motivates me to fight this virus and save lives"
    },
    {
        "created_at": "2020-12-02",
        "text": "@Effraim8 @murphy_jorden @tylerevansokay @briebriejoy Everyone going to work a minimum wage job during covid is taking a bigger risk than Jeff Bezos ever has. Where’s their fucking money?"
    },
    {
        "created_at": "2020-12-03",
        "text": "RT @LilyW57660599: @RealTina40 I’m an immigrant from China. Watching ignorant Americans in covid paranoia and not seeing the socialism cris…"
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @dipanshu21singh: Everywhere age relaxation is given to students due to covid -19 , we also demand age relaxation for Navy and Air force…"
    },
    {
        "created_at": "2020-12-09",
        "text": "@bobscartoons For people interested, the blue line on this chart does not represent covid.\nThe report this is from can be viewed here:\nhttps://t.co/ciYeBkEqHu"
    },
    {
        "created_at": "2020-12-03",
        "text": "@Reuters But it's not covid that's causing it. It's the state governments and the media. People who don't fear getting sick should be allowed to live life. Let the scared ones lock down."
    },
    {
        "created_at": "2020-12-01",
        "text": "RT @hooleil: in his latest column for the Chron, Willie Brown suggests that restaurants limit guests to those who've had neg. covid tests i…"
    },
    {
        "created_at": "2020-12-01",
        "text": "RT @justincousson: holy shit the city canceled people’s covid testing because they needed union station to shoot the gender-swapped tiktok-…"
    },
    {
        "created_at": "2020-12-08",
        "text": "Due to covid reasons we were unable to record and release episode 4 of the “A-Players Only” podcast yesterday"
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @HoratioSkald: liberal friends had no idea how badly pelosi fucked up the covid relief package but are fully aware that giuliani farted…"
    },
    {
        "created_at": "2020-12-03",
        "text": "@theblaze @CR Good for him. It's as if everyone's been drugged- this blind, zombie worship of covid crap."
    },
    {
        "created_at": "2020-12-08",
        "text": "Let’s hope travel will be back soon and covid disappears!!!"
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @SClarified: Why haven’t all the homeless died from covid? I doubt they give two shits about masks and social distancing"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @Nitrofish904: This was not because of covid deaths, limited morgue capacity in a county seeing an uptick in suicides, domestic violence…"
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @lovescatahoulas: Please keep @FlaTrumpGirl in your prayers. She's been in ICU for 6 days due to covid. Get well soon my sweet friend. ❤…"
    },
    {
        "created_at": "2020-12-07",
        "text": "@nafet7_s Tiene covid"
    },
    {
        "created_at": "2020-12-10",
        "text": "RT @damndahnah_: tbh I would rather be stressed out at school than dealing with this disgusting cocktail of post-grad n covid depression"
    },
    {
        "created_at": "2020-12-05",
        "text": "@DahliaKurtz @CFRAOttawa The lack of water is a tragedy and should be addressed with the same haste as covid; but to simply claim Liberal apathy on the subject shows your failings as a “journalist”. You reach a damning conclusion without doing any work. You, Lilley and Snow are windup artists."
    },
    {
        "created_at": "2020-12-04",
        "text": "tw // covid\n\nand like I’m ok now, I figured out my bathroom situation and managed a morning routine so I feel a lot more in control, BUT my dad is trying to say he should be ok to walk around the house now bc it’s been 24 hrs since he’s had a fever and he rlly is the worst man"
    },
    {
        "created_at": "2020-12-09",
        "text": "@HDoucettes LOL! How easy is it to forget that half the people here don’t believe in covid and have been breaking the rules all along?"
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @maggieNYT: Trump says Giuliani has covid &gt;"
    },
    {
        "created_at": "2020-12-03",
        "text": "RT @longhairliam25: - dwd closed down because someone “had covid” yet we all said it was sus \n-then harry ran into fans and had gone out\n-n…"
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @Surfer_Silver92: @misayeon Praying that covid will end quickly..so all foreign line members can go back to see their family🙇 https://t.…"
    },
    {
        "created_at": "2020-12-03",
        "text": "RT @VMaledew: .\nHoping when it comes to light that hardly anyone died from covid but from their underlying conditions, That there will be a…"
    },
    {
        "created_at": "2020-12-06",
        "text": "“I was the flight attendant on Jeffrey Epstein’s plane.”\n\n-@TimJDillon \n\n#whistleblower #thanksobama #covid"
    },
    {
        "created_at": "2020-12-02",
        "text": "A huge thank you to all those clever people who have worked tirelessly to develop a vaccine for covid.   Also to all those willing volunteers who took part in the trials.   So happy to see the first vaccine approved.  Let's hope the same for the other vaccined too. 😊🙏"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @crulge: Biden says nobody should pay for covid care. But what’s the difference between catching the coronavirus or getting cancer—with…"
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @OnHels: @crashandsmash66 Noticed all pharmaceutical doing the covid vaccines are ALL exempt from liability??  RED FLAG PEOPLE!!!"
    },
    {
        "created_at": "2020-12-07",
        "text": "Is \"tri de patients\" in this context related to the prioritizing some disabled people with regard to covid care?  I will look up the story tomorrow, asking now because I'm too tired and headed to sleep."
    },
    {
        "created_at": "2020-12-07",
        "text": "what changed? i got fat (thanks covid) changed my hair and got even better at makeup"
    },
    {
        "created_at": "2020-12-04",
        "text": "@MrcoEsquandolas I am safe from covid !!! I am in space captaining the rocinante. Sweeeet"
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @mvhaydencenter: Jerrold Post, CIA psychological profiler who labeled Trump dangerous, dies of covid-19 at 86 - The Washington Post http…"
    },
    {
        "created_at": "2020-12-08",
        "text": "RT @rodbishop15: World class hypocrite breaks #covid  rules....because she thinks she’s more important and entitled than the mere @SkyNews…"
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @ErinBrockovich: You can not want the credit for what scientists have done while simultaneously calling them liars whether it be covid o…"
    },
    {
        "created_at": "2020-12-08",
        "text": "RT @BigDabi: Covid or not covid? That is the question."
    },
    {
        "created_at": "2020-12-01",
        "text": "me everyday: is it my post-nasal drip causing these symptoms or do i have covid?"
    },
    {
        "created_at": "2020-12-03",
        "text": "@MBennetfan @todd_scudder @SenTedCruz They lump all deaths in covid count. This whole thing is a worldwide hoax."
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @itskeyon: A million new covid cases in a matter of 6 days...... https://t.co/ZTjUMfZUoD"
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @bbprang2222: 💯PS5 and XBOX SERIES X for sale $550 each dm me💯\nTags!\nxbox fortnite ps5 playstation nba coronavirus covid-19 onlyfans net…"
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @tracymelchior: Standoff has begun in California\n\n@SheriffBianco v @GavinNewsom \n\n#covid #mask #curfew #lawenforcement #California #Rive…"
    },
    {
        "created_at": "2020-12-04",
        "text": "@Berumster 5 years time you will be giving your kids jabs for polio, tetanus, flu, covid-19, measles and chickenpox, to bring them into the herd immunity.\n\nAround 2025 there is likely to be another virus. New ones seem to arrive every 5 to 10 years. Tight population density promotes them."
    },
    {
        "created_at": "2020-12-07",
        "text": "@jimcramer You’re bragging about China’s results after they welded covid patients in their homes"
    },
    {
        "created_at": "2020-12-05",
        "text": "@ChefGruel @ezralevant Obesity doesn’t kill people, covid does. Right?  Why else would we shut down all those non essential sports and gyms."
    },
    {
        "created_at": "2020-12-08",
        "text": "RT @NovacaneTheMag: @LLinWood No common sense. Trumps Admin. passed on Pfizer covid vaccine Trump when Pfizer offered in the summer 2020. N…"
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @Cezary: Trump’s Operation Warp Speed promised a flood of covid vaccines. Instead, states are expecting a trickle. https://t.co/PYmBJjoG…"
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @sairaspooks: worst part about covid is i can’t spontaneously get tattoos to temporarily cure my depression and boost my self esteem"
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @KEdge23: With covid cases In Wales🏴󠁧󠁢󠁷󠁬󠁳󠁿(as well as deaths) the highest in the UK, nearly double that of England🏴󠁧󠁢󠁥󠁮󠁧󠁿 &amp; cases rising…"
    },
    {
        "created_at": "2020-12-02",
        "text": "RT @AJMooreHealth: A friend’s grandma got covid (she’s recovered)\n\nHow did she get covid? She’s been sneaking off to karaoke bars that are…"
    },
    {
        "created_at": "2020-12-06",
        "text": "Work gets off out break, and Logan school gets a covid positive case sigh.... thank god for being swabbed every Thursday"
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @TayyabK46298153: #DelayAllProffsUHS in this kind of situation where you can’t even control covid spread you are saying you will conduct…"
    },
    {
        "created_at": "2020-12-08",
        "text": "RT @EtsiSusi: a delayed response by trump to deal with covid....\nyet another 'deal' that doesn't give us a stimulus...\narresting, beating &amp;…"
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @voteforhani: i’ve been struggling to breathe for the past few days and it turns out i got covid from this 🙂 https://t.co/iMNlY8JuUe"
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @lvhs_gators: Lvhs varsity boys basketball tryouts begin tomorrow December 7th at 5:30pm at lvhs gym. You must have a physical and covid…"
    },
    {
        "created_at": "2020-12-01",
        "text": "RT @lumarkbot: sm entertainment has officially confirmed that all nct and aespa members, and related staff, have tested negative for covid-…"
    },
    {
        "created_at": "2020-12-04",
        "text": "fuck this covid shit honestly."
    },
    {
        "created_at": "2020-12-04",
        "text": "@redban @joerogan no thanks... I won't take part in a masking ceremony and useless covid testing"
    },
    {
        "created_at": "2020-12-07",
        "text": "@emileyfaithe The point is that the original person who came from outside PEI with covid was probably allowed to (bubble hasn’t been closed that long) and may have tested negative well after the fact. Contact tracing is important but it’s not infallible."
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @lupedaaisy: if i get covid again ima fr cry"
    },
    {
        "created_at": "2020-12-08",
        "text": "RT @iheartmindy: So Dems in California stopped arresting criminals and freed violent criminals from jail because of fake covid concerns...b…"
    },
    {
        "created_at": "2020-12-01",
        "text": "RT @Jon_statistics: There will be no place to hide when the enquiry comes on covid for any MP who votes for tiers today.\n\nThere is now enou…"
    },
    {
        "created_at": "2020-12-05",
        "text": "My grandma back in Indonesia tested positive for covid. fuck."
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @PlushWah: Just discovered a bunch of inbreds decided to have an unofficial @FurFest. They acknowledge you might get covid by attending,…"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @danadonly: they should slip a fun little drug in w the covid vaccine. for our troubles."
    },
    {
        "created_at": "2020-12-02",
        "text": "@SebastianEPayne Like it already has been for years. Coronvirus, is not covid 19!"
    },
    {
        "created_at": "2020-12-08",
        "text": "please don’t be diagnosed with covid"
    },
    {
        "created_at": "2020-12-01",
        "text": "fuck joe rogan for sharing a video that compares BLM protests and fucking Sway house parties as equal covid risks. BLM protests are ESSENTIAL and were NOT covid super-spreader events. and fuck anyone who shares his hateful and dangerous rhetoric."
    },
    {
        "created_at": "2020-12-04",
        "text": "@airtas @BobDuffyROC @RochesterChambr Just coming out of lockdown tommorow after a close family member had the covid.   My fear level is 2."
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @StephenGutowski: My Dad has tested positive for covid and been diagnosed with pneumonia. He's experiencing symptoms but his O2 levels a…"
    },
    {
        "created_at": "2020-12-05",
        "text": "....so “local” covid infection in Sydney caused by hotel cleaner working in non-quarantine hotel...infected by a US flight crew. (Ascertained by gene sequencing her virus sample)"
    },
    {
        "created_at": "2020-12-02",
        "text": "RT @anne_sundell: what’s the german word for getting dumped 30 minutes into a 2 hour covid testing line &amp; you’re in the car together??"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @LeahButlerSmith: Can we find out how much Trusts get paid to ‘find’ covid positive people to label as ‘cases’."
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @acnewsitics: Biden has a covid team.\nTrump's team has covid.\n\nThat's it, thats the tweet."
    },
    {
        "created_at": "2020-12-01",
        "text": "@hannahwhenimsad it’s SO good i rewatched it at the beginning of covid and i loved it just as much the second time"
    },
    {
        "created_at": "2020-12-01",
        "text": "@Theintrepid_ False data on fiscal stimulus, no data on covid-19's impact on jobs,no data on health care workers who died because of covid-19 and uk why all this is a problem because no data means no compensation (1/3)"
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @HustleSucceed: It’s funny how conservatives get covid and kick it’s ass like nothing and go back to fighting the CCP,\n\nbut Democrats pu…"
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @FreeNorthNow: 🚨 BREAKING - Pre-covid destitution highest in the North East and North West\n\n🟨🟥 From Newcastle to Salford, 1/100 househol…"
    },
    {
        "created_at": "2020-12-06",
        "text": "A nursing home resident waits for the vaccine amid covid outbreak - The Washington Post https://t.co/uQxDIixcJD"
    },
    {
        "created_at": "2020-12-07",
        "text": "Yo that covid test ain’t no hoe"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @GatorsDaily: Every person on the planet: I bet those scientists are busy working on a covid vaccine\n\nMeanwhile: https://t.co/E0nz399gyR"
    },
    {
        "created_at": "2020-12-04",
        "text": "@realDonaldTrump @dougducey Play President please and try and save #american lives from #covid"
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @Mahnoorshafqat9: SDPI conference is from December 14-17.\nSdc2020 23rd conference in times of covid-19. #sdc2020 @SDPIPakistan #sdpi @S_…"
    },
    {
        "created_at": "2020-12-07",
        "text": "I think i persistently eat spicy food just to validate that i dont have covid"
    },
    {
        "created_at": "2020-12-09",
        "text": "@12News The names of all the people who died from covid. They should be acknowledged for their sacrifice and remembered."
    },
    {
        "created_at": "2020-12-09",
        "text": "When covid over... I’m trying to become a professional cuddler"
    },
    {
        "created_at": "2020-12-04",
        "text": "Once covid is gone I’m gonna walk around Walmart for 2 hours and not buy one thing"
    },
    {
        "created_at": "2020-12-02",
        "text": "RT @PepeMatter: @MajorPatriot They violate their covid restrictions because they know it's not about a virus. \nThe truth is in plain sight."
    },
    {
        "created_at": "2020-12-02",
        "text": "RT @lynnietay: @tiffy201 It's unbelievable,  I work in a mh hospital; 3 doctors, 2 admin, numerous nurses, 1 med secretary all caught covid…"
    },
    {
        "created_at": "2020-12-09",
        "text": "@ProfKarolSikora He was then exposed to covid in the form of another patient on the ward that tested positive and coughed all night. They didn't test him before he left just told him to isolate and he gave it to my mother and brother."
    },
    {
        "created_at": "2020-12-07",
        "text": "@StopTheCriminal Is he also hoping that if Rudy dies from covid then trump doesn't have to pay him?"
    },
    {
        "created_at": "2020-12-07",
        "text": "yeah i got covid but i’m still gonna ride that dick😘"
    },
    {
        "created_at": "2020-12-09",
        "text": "@keinath @Mobsquad2017 @LeeChatfield I forgot it was Trump sending covid patients into nursing homes? No wait, that was democratic governors."
    },
    {
        "created_at": "2020-12-04",
        "text": "11:11 covid free"
    },
    {
        "created_at": "2020-12-02",
        "text": "My auntie got covid and I’m so irritated , Like wtf is god tryna tell my family it just been shit back too back 🤦🏽‍♀️"
    },
    {
        "created_at": "2020-12-01",
        "text": "RT @UK_UNIFICATION: Wittys ie scientists prediction of covid vs actual data. Judge for yourself https://t.co/uU7NU6DWYJ"
    },
    {
        "created_at": "2020-12-07",
        "text": "@MidnightSkaven1 @senatemajldr Hello, give me 3 seconds and help a family overcome the covid-19 crisis The quarantine left us without money or work and the bills keep coming, so I ask for help so that we do not become homeless \nThank you so much \nhttps://t.co/spG8XmcbvR"
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @SidelinesCuse: The Orange battled injury, opt-outs, and covid-19 in 2020, but couldn’t hold up against the big dogs in the ACC. Here’s…"
    },
    {
        "created_at": "2020-12-03",
        "text": "RT @doctorow: It's now well understood that covid is not an equal-opportunity butcher: it kills and maims poor and racialized people at a m…"
    },
    {
        "created_at": "2020-12-01",
        "text": "theres definetly a tmek youtube channel coming when i get my covid chute"
    },
    {
        "created_at": "2020-12-04",
        "text": "Oklahoma is pretty much fucking doomed when it comes to covid"
    },
    {
        "created_at": "2020-12-08",
        "text": "RT @peachynkeeen: @GovHerbert @SpencerJCox Utah now has the third highest covid numbers per capita in the whole country. Please do somethin…"
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @CNN: \"I wish covid was over so we can hug.\"\n\n\"Dad says that even though he lost his job we will still find a way to celebrate.\"\n\n\"PS, I…"
    },
    {
        "created_at": "2020-12-08",
        "text": "@ScottAdamsSays Nancy finally admitted she held back covid relief because “Joe is now president elect.” In other words she didn’t want the win to go to President Trump. That’s evil."
    },
    {
        "created_at": "2020-12-01",
        "text": "Each year when it gets cold I play the game \"cold, flu or lupus\". Adding covid to this game is just comical at this point. I need to take a nap to recover from a nap."
    },
    {
        "created_at": "2020-12-05",
        "text": "What do you reckon, is the UK govt rushing vaccines so that they can cover up the fact that for a ‘pandemic’ covid was a complete nothing-burger?"
    },
    {
        "created_at": "2020-12-04",
        "text": "@realDonaldTrump lmao wtf y’all rallying for? covid??"
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @Lachelle_Dawn: So while we’re thinking about how to get a covid vax into Black folk. Black folk are thinking, why do these people who h…"
    },
    {
        "created_at": "2020-12-04",
        "text": "Assume like button is the neck of Covid , kill it by pressing the neck of the covid , i mean touch the like button 😂😂\n\n#2020Wrapped"
    },
    {
        "created_at": "2020-12-09",
        "text": "i hope one of the side effects of the covid vaccine is erasing my memory of all the stupid things i’ve done and said throughout my life"
    },
    {
        "created_at": "2020-12-03",
        "text": "RT @DeniseInCanada: Do I understand this correctly? \n\nIf you falsely label deaths as covid deaths, there will be a lack of deaths from all…"
    },
    {
        "created_at": "2020-12-05",
        "text": "@Zaira_Bartucca @ViKu1111 If they had vaccines for cancer and venerial disease most anti covid vaccers would take them. So\nwhats the argument against the covid vaccine?"
    },
    {
        "created_at": "2020-12-03",
        "text": "@SpeakerPelosi I apologize Ms. Pelosi... I now realize it was Mcconnell the entire time holding up covid relief for all of us. He sits at home with his riches while he let's us live in poverty... The American people need to get the man out of office.. period."
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @DailyCaller: Things got absolutely heated on CNBC this morning on the subject of covid-19 lockdowns \n https://t.co/kkxPrmjPuS"
    },
    {
        "created_at": "2020-12-05",
        "text": "Chale \nBe like the covid has given goodies🙏"
    },
    {
        "created_at": "2020-12-02",
        "text": "RT @nazirafzal: I’m 8 on the covid vaccine priority list\nI’ll wait my turn\nSadly, my brother isn’t here to see what would have saved him\nI…"
    },
    {
        "created_at": "2020-12-02",
        "text": "RT @Baaanooooo: “covid? Weet jy wat is covid? Is coveeerrt. It means undercover. Covid is a undercover operation” \n\n- My BIL \n\n😑 \n\nSmaak to…"
    },
    {
        "created_at": "2020-12-06",
        "text": "@BooDog78391305 @gercohen @JunipersBird And I’m perfectly fine With that. My chances of dying from covid are nearly 100% right now. If a vaccine gives me a chance to live I’m gonna take it"
    },
    {
        "created_at": "2020-12-07",
        "text": "there are people in my family who dont believe covid is real but believe joe biden is the antichrist sent to establish a new world order that will usher in the end times whereupon those who believe in a book will be teleported to paradise while hellfire rains on the nonbelievers"
    },
    {
        "created_at": "2020-12-07",
        "text": "Just found out one of my dad's coworkers is on ICU one ventilator fighting for is life..he caught covid after went in the hospital for fisiotherapy...so to anyone who thinks this is a joke....a big F*** You!"
    },
    {
        "created_at": "2020-12-09",
        "text": "Im lucky I’ve worked this whole time of covid. Didn’t really need the first stimulus check. Did it help? Damn right it did. Did I immediately put it back into the economy? Yes I did. Everyone did."
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @LSW12612672511: Pfizer CEO is 'not certain' its covid shot prevents transmission} https://t.co/B5gmYYKn5t via @"
    },
    {
        "created_at": "2020-12-02",
        "text": "Emergency authorization  of the covid vaccine &amp; its roll out by UK  is a triumph of researchers and humanity. \n\n @BioNTech_Group vaccine was developed  in Germany by 2 Immigrant Muslim Turkish scientists and their  team, so it’s also a triumph of diversity &amp; immigration. https://t.co/LfOLpnad0B"
    },
    {
        "created_at": "2020-12-02",
        "text": "@laligafrauds777 Now people started talking about zidans potential when he loses with a injured covid team"
    },
    {
        "created_at": "2020-12-06",
        "text": "Largest settlements in Hampshire/ covid figures \n\nSouthampton - 38\nPortsmouth - 71\nBasingstoke -25\nEastleigh - 17\nGosport - 14\nFareham  - 14\nIsle of Wight - 3\n\n#COVID19\n#coronavirusuk #CoronaVirusUpdates"
    },
    {
        "created_at": "2020-12-08",
        "text": ".@49ers have 20 players with covid, the lockdowns in California must be working😂"
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @TheLeadCNN: New key model predicts 539,000 U.S. covid deaths by April @nickwattcnn reports https://t.co/sxQXoKzsGi"
    },
    {
        "created_at": "2020-12-07",
        "text": "https://t.co/L9tXuAQoWo the great reset covid-19 New World Order we must fight back now"
    },
    {
        "created_at": "2020-12-09",
        "text": "That wearing a mask makes you more likely to suffer from covid because you’re “constantly reinfecting yourself” from the same people who think covid itself is a conspiracy"
    },
    {
        "created_at": "2020-12-07",
        "text": "very frustrating that every day i have so much covid anxiety and follow all safety protocols then open the news and see some article blaming The Youth for the spread 😃"
    },
    {
        "created_at": "2020-12-03",
        "text": "RT @michrokosmos: People about covid: you can't make me stay in my house &gt;:(\nPeople about evacuating: you can't make me leave my house &gt;:("
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @Scholar_Atheist: I’m one of the many #SmallBusiness owners who have struggled with #covid. Please retweet my listings to help me out. Y…"
    },
    {
        "created_at": "2020-12-04",
        "text": "Friend in San Francisco yesterday: \"the outdoor dining culture that's emerged has been the one upside to covid here.\"\n\nSF today: Outdoor dining locked down until Jan.\n\nOrange sky moments are all around us. Open your eyes."
    },
    {
        "created_at": "2020-12-07",
        "text": "How many cases of the flu are being counted Ted as covid, flu numbers down civic up-to-date just sayin"
    },
    {
        "created_at": "2020-12-04",
        "text": "@ILLEG4LN0IR I need covid to prove this"
    },
    {
        "created_at": "2020-12-04",
        "text": "@portlandmercury @BlairStenvick has anybody written a piece on how/where people are getting covid in Mult co?"
    },
    {
        "created_at": "2020-12-02",
        "text": "@tommybravos this started as a real convo abt unknown longterm effects of covid 😭😭 my friend who had it was like “i hope it doesn’t affect my fertility...idk if there’s research abt ovaries but they’ve found it in testicles” and i (wine drunk) was just like “...covid is stored in the balls”"
    },
    {
        "created_at": "2020-12-05",
        "text": "once that covid vaccine release i’m throwing a big ass block party so my people can STFU about always having people over 😘"
    },
    {
        "created_at": "2020-12-08",
        "text": "RT @wordisbond: Don’t even get exposed to covid folks it will fuck up your whole life https://t.co/JwCKvLDNQL"
    },
    {
        "created_at": "2020-12-06",
        "text": "apparently they’re trying to clear the searches and pretend he didn’t offend a bunch of black people and break covid rules alright"
    },
    {
        "created_at": "2020-12-07",
        "text": "Female sterilization...is that why they're claiming that the black race is more susceptible to covid, so they can get more black women to take the shots?\n\nJust a question."
    },
    {
        "created_at": "2020-12-02",
        "text": "RT @DFisman: Weird.  I thought they chose covid zero over the economy, but somehow they got both!?!  What kind of sorcery is this? https://…"
    },
    {
        "created_at": "2020-12-01",
        "text": "RT @mdanielaaa_: why the fuck did my mom tell my nephew santa got covid so there will be no gifts this year 💀"
    },
    {
        "created_at": "2020-12-07",
        "text": "they can stage a \"post covid festival\" in an enclosed area and announce the whole nation is back to \"normal\" and ppl will simply believe it..\n\nwhy?"
    },
    {
        "created_at": "2020-12-07",
        "text": "@JNelsonRN @AP The real news is that he has privledges that 99% of patients that died of covid do NOT have!"
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @sarahcpr: Rudy Guiliani’s covid diagnosis proves that the virus can travel from bat to human back to bat"
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @RonniSalt: Which tells us that Wilson Security provide more thorough covid quarantine awareness training of their staff than NSW Police…"
    },
    {
        "created_at": "2020-12-03",
        "text": "@Grumpster66 @Moguldom Because ... (they didn’t all die of covid - you’ve been duped - stop living n fear)\n👇👇👇👇 https://t.co/JggLyQwMBZ"
    },
    {
        "created_at": "2020-12-03",
        "text": "Congress needs to pay people to stay the fuck home so we can finally get covid in check. Enough is enough! Telling ppl to mask up and distance is bullshit because far too many refuse to listen!!!!!!!!!"
    },
    {
        "created_at": "2020-12-04",
        "text": "Humanity : here’s covid vaccine to save 2020\n\nMariah Ariana and Jennifer : hold my beer"
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @socialistdogmom: it's very weird that 1 out of every 500 residents of new jersey has died of covid 19 in the last 9 months and that's j…"
    },
    {
        "created_at": "2020-12-07",
        "text": "Someone name one thing this admin has done right with covid? One."
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @feministabulous: One of my friends still can’t go for a short walk without needing to sleep afterwards. She is 31. She got covid more t…"
    },
    {
        "created_at": "2020-12-01",
        "text": "RT @AriBerman: 268,000 covid deaths in 2020: throw a Christmas party!\n\n0 cases of voter fraud in 2020: overturn the election!"
    },
    {
        "created_at": "2020-12-02",
        "text": "@playsmartgames @terri072 @TillyR3 @BeNosey I didn’t say covid was worse, I said the response to it was worse. What happens when economies collapse? People starve in millions. We’re already seeing record numbers unemployed like never before."
    },
    {
        "created_at": "2020-12-05",
        "text": "me and my homies blessed to not be touched my covid and still getting money 👍🏽"
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @AlanBixter: The USA has reported 2760 covid deaths in the last 24 hours."
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @jessica_sharron: if youve ever ate the chicken nuggets at siena college.... do not worry about whats in the covid vaccine"
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @thegoodgodabove: 45 days until Republicans start blaming Biden for the 281,000 Americans dead from covid."
    },
    {
        "created_at": "2020-12-03",
        "text": "Legislation aims to support independent music venues impacted by covid - Save Our Stages Act https://t.co/nFlqtA6iO9"
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @MrIU1: We should of faked covid the week of osu"
    },
    {
        "created_at": "2020-12-03",
        "text": "bro the gnb translators during the daily updates make me want to pull my hair out more than covid"
    },
    {
        "created_at": "2020-12-08",
        "text": "@RepSwalwell @senatemajldr In VT, I know a nurse out for being a close contact at work and she gets “covid pay”. while in quarantine."
    },
    {
        "created_at": "2020-12-02",
        "text": "RT @3pSteve: Looking forward to meeting up with friends and family this Christmas, could be my last chance to catch and spread covid before…"
    },
    {
        "created_at": "2020-12-01",
        "text": "RT @LeedsCC_News: Leeds continues to demonstrate a welcome decrease in covid-19 rates to 189.9 per 100k people with positivity of 9.3% toda…"
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @RexChapman: Imagine if Mitch McConnell cared as much about alleviating Americans’ suffering or responding to the covid-19 pandemic as h…"
    },
    {
        "created_at": "2020-12-06",
        "text": "How can you honestly still make a big deal out of 9/11 every year, when in one day we lose more lives to covid, and no-one in government seems to care?"
    },
    {
        "created_at": "2020-12-09",
        "text": "@SamanthaIAm_ livestream of david ricks getting the covid antibody treatment but black mirror styles imo"
    },
    {
        "created_at": "2020-12-09",
        "text": "Brought a Christmas jumper just for my brother to get covid FUCK YOU THEN"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @C4Dispatches: Undercover in one of Britain’s biggest covid testing labs. \n\n#Dispatches found evidence of faulty covid test kits and of…"
    },
    {
        "created_at": "2020-12-04",
        "text": "@AtomicPunk4U It was a beautiful day and perfect temperature. I dont have covid and am thankful for today.  Lets hope tomorrow os the same."
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @RealBrysonGray: Will you be taking the covid vaccine? It’s a NO from me."
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @Rechiecorpuz07: i miss the life without covid."
    },
    {
        "created_at": "2020-12-09",
        "text": "@lllaurenA @Tara_Madden Let’s plan the best after covid party ever shall we ladies?"
    },
    {
        "created_at": "2020-12-04",
        "text": "I cant go in to get a new one because of covid, cant apply online because I dont know my social security and my parents wont tell it to me. And cant mail in because no legal ID. I'm fucked until this pandemic is over. Please quarantine I just want to get a social security and job"
    },
    {
        "created_at": "2020-12-05",
        "text": "@no_silenced But now he will be let out because of the \"covid\" 😆"
    },
    {
        "created_at": "2020-12-09",
        "text": "my dad has covid...oop"
    },
    {
        "created_at": "2020-12-07",
        "text": "@tiffontherun @HealthNS Maybe since they know symptomatic people with covid can have it longer than 14 days they are checking to see if asymptomatic is the same way"
    },
    {
        "created_at": "2020-12-03",
        "text": "if you don’t wear a mask, don’t social distance and have already chosen not to get the covid vaccine once it’s released to the public do not and i repeat do NOT let a single complaint about covid drop out of your mouth bc you are the EXACT reason covid isn’t going anywhere"
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @CourtShellJones: @haymarketbooks @JustWhatNowWhy I'm in GA. My husband is a teacher. They started back like covid didn't exist at the n…"
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @Miyawaki_Tae39: Due to the spread of the virus, IZ*ONE NAVER NOW schedule on 7PM KST today is cancelled and they are doing covid test o…"
    },
    {
        "created_at": "2020-12-07",
        "text": "@realDonaldTrump Does he get a side order of covid to go with that?"
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @washingtonpost: A Canadian woman has been sick with covid-19 long-term effects for nearly 9 months: \"I’m definitely worried it will be…"
    },
    {
        "created_at": "2020-12-01",
        "text": "RT @thetruebluechef: Lewis Hamilton has tested positive for covid.\nAmazing isn't it how all these high profile people get it but I still do…"
    },
    {
        "created_at": "2020-12-03",
        "text": "RT @biancaxunise: covid has been really triggering for my mom. It reminds her too much of the AIDS pandemic. She was an artist  and club ki…"
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @TMzedg: I'm no more worried about getting covid, as I am of getting any otherl flu. I had 15 people over for Thanksgiving, not worried…"
    },
    {
        "created_at": "2020-12-08",
        "text": "RT @amalsmuzaffar: Borough President James Oddo blocked me after I asked questions &amp; expressed frustration about covid deaths on SI. This i…"
    },
    {
        "created_at": "2020-12-05",
        "text": "I love that nurses that have tested positive for covid are here at work openly sitting in the breakroom, no mask, talking to people and touching shit. Covid is just a fucking joke to some people huh"
    },
    {
        "created_at": "2020-12-02",
        "text": "when tibuhaburwa is won in 2021 all the tax payer's money the covid-1986 gang has embezzled for 34 yers should be recovered from their property &amp; used to build a world class mental health facility ugandans sure need some free therapy sessions to heal from this regime &amp; its abuse."
    },
    {
        "created_at": "2020-12-06",
        "text": "@TeaPainUSA How do ya like me now?\n\nTrump may give you a pardon Rudy... but you better hope covid gives you a pardon first."
    },
    {
        "created_at": "2020-12-08",
        "text": "Just been told that my Y9 progress is poor because not all sheets are stuck in books (due to lack of glue in covid bubbles) &amp;not all students have neat presentation. \nAm I right in thinking this is a harsh ‘book scrutiny’ considering the context we’re all working in,or am I a ❄️?"
    },
    {
        "created_at": "2020-12-07",
        "text": "@shushitssusan Aren't all families on some level? Hey ho! It will be a quiet and very covid secure Christmas! :-D xx"
    },
    {
        "created_at": "2020-12-01",
        "text": "RT @itosettiMD_MBA: Switzerland seems to be running out of excuses. Countries who are keeping covid in check are not all islands, not all d…"
    },
    {
        "created_at": "2020-12-03",
        "text": "@guardian It wasn’t a risk. It was planned.\nDeep state covid election infection"
    },
    {
        "created_at": "2020-12-07",
        "text": "@PS5InfoPlug @CarlosD31351918 @spieltimes @ChitoGaminYT @PS5Drop @Jake_Randall_YT And there wasn't covid b4"
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @litcapital: *rips a line in the handicap stall of a Miami bar*\n\nChad: “Bro there’s no way you could pay me to take that first covid vac…"
    },
    {
        "created_at": "2020-12-08",
        "text": "@Spags_cards @AroundCarding @UMichFootball @CoachJim4UM @OhioStateFB @OhioState Faking covid &gt; getting shit on by 40 points"
    },
    {
        "created_at": "2020-12-01",
        "text": "@zouisonvinyl @hyunsins made a joke about yiren and sihyeon getting covid"
    },
    {
        "created_at": "2020-12-08",
        "text": "RT @RonGOPVet4Biden: There could not possibly be a more fitting ending to the Trump presidency than his entire legal team contracting covid…"
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @mkraju: Giuliani has tested positive for covid, Trump says. He has been speaking indoors maskless while trying to overturn the election…"
    },
    {
        "created_at": "2020-12-03",
        "text": "RT @nursedebbyb: @DrNealDunnFL2 There are 90,000 + Americans in the hospital due to covid. 270,000+ dead Americans. Healthcare workers are…"
    },
    {
        "created_at": "2020-12-07",
        "text": "why do ppl want 2020 to end lmao it's not like 2021 will be covid-free"
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @nberlat: giuliani has done everything he can to make sure that as many people as possible die of covid. he has continued tht work up to…"
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @AndrewMaco: #avgeeks Breakingnews: my daughter @EmmaMci out of covid-19 care  in Toronto.  Recovered! Dad deliriously happy. Best Chris…"
    },
    {
        "created_at": "2020-12-03",
        "text": "RT @Adamstamilan: Still how long will take for issue extension COPR or authorization Letter. Even covid-19 vaccination started giving to pu…"
    },
    {
        "created_at": "2020-12-01",
        "text": "RT @AllLoveHipHop: Artists that were set to drop albums this year before covid hit:\n\nDrake\nKendrick Lamar\nKanye West\nJ. Cole\nA$AP Rocky\nSZA…"
    },
    {
        "created_at": "2020-12-02",
        "text": "throat hurts but it’s not covid !!!! but i can’t be seen anywhere which i understand why but AAAAAAA"
    },
    {
        "created_at": "2020-12-02",
        "text": "RT @positivenai: It takes $0 to retweet \n\nI’m selling cheesecakes in AZ because my family has been struggling financially during covid afte…"
    },
    {
        "created_at": "2020-12-06",
        "text": "Wrapping on a shoot soon (more details to come) and one of the things I’ll really miss is covid testing 2-3 times a week. It’s been reassuring and everyone should have access to it so easily! #covid #pandemic #actress #covidtest #actorlife"
    },
    {
        "created_at": "2020-12-01",
        "text": "RT @SatelliteSOS: @politico @playbookplus A party where the gift of covid keeps on giving. They should thank him."
    },
    {
        "created_at": "2020-12-03",
        "text": "@bunnygender covid wouldn’t have happened"
    },
    {
        "created_at": "2020-12-03",
        "text": "@Monsneaks Hahah well I took up running during covid so I’ve been ok but nothing beats that jits soreness. Re-ignited my love for gi too!"
    },
    {
        "created_at": "2020-12-07",
        "text": "\"covid-positive\" they don't mention that these people are probably primarily ill with other things - covid kills mostly the very old and already ill"
    },
    {
        "created_at": "2020-12-02",
        "text": "@Saint_4_Sure Me neither. Even before fake covid they were naught but floating petri dishes of disease &amp; sickness 🤢"
    },
    {
        "created_at": "2020-12-07",
        "text": "The mask mandates.\nIt's more likely Bacterial Pneumonia from the masks and not covid."
    },
    {
        "created_at": "2020-12-04",
        "text": "@thatladykeats pros of not kissing somebody else: no covid-19"
    },
    {
        "created_at": "2020-12-10",
        "text": "Fuck you covid."
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @zdarsky: I will roll up my sleeve and take the covid vaccine, live on tv, to inspire others to get fuckin' ripped guns like me"
    },
    {
        "created_at": "2020-12-03",
        "text": "RT @OldCodger15: These are the real covid deaths, not the ones stolen from the yearly influenza deaths or the died for any reason after fak…"
    },
    {
        "created_at": "2020-12-02",
        "text": "RT @Haggis_UK: Emma Lewell-Buck savages Boris Johnson's first year in post.\n\n71,000 covid deaths... £2trillion in debt... the worst perform…"
    },
    {
        "created_at": "2020-12-05",
        "text": "@Jim_Jordan Republicans believe covid, like racism, isn't that big of a deal and yet do as much as they possibly can to spread both."
    },
    {
        "created_at": "2020-12-06",
        "text": "@yeojinmybby @misayeon i think it's safer for them to wait in the car because of the covid situation now. 2 everglow members are positive due to a music event so it's best for them to keep their distance."
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @45_FT20: 🚨🚨BREAKING: 🚨🚨🚨🚨🚨TREASON: 🚨GA Gov. Kemp and CA Gov. Newsom bought off by communist China in covid supplies kickback and money…"
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @cheolliechwons: its fukingc winter in sokor plus the threat of covid. mfs, you should atleast give some warm waiting rooms for all of t…"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @toxicmd013: I want you to see my face with covid  severe hypoxia with early ards. I’m 45 strong , conditioned athlete , I wear my ppe I…"
    },
    {
        "created_at": "2020-12-09",
        "text": "If you eat Bar S hot dogs, you don’t need to worry about what’s in the covid vaccine, sweetie"
    },
    {
        "created_at": "2020-12-03",
        "text": "@lex6m Plus how frigging NASTY and biased the poll workers were.  Using covid as a guise to bully gop poll watchers...cheering when they were escorted out...telling them they were on the wrong side."
    },
    {
        "created_at": "2020-12-06",
        "text": "@SW1FTY1972 @Bjorn2BAlive @colinmjames @RexChapman Police in Victoria got way out of control about this covid shit. Way.\nHow could you not see that?"
    },
    {
        "created_at": "2020-12-09",
        "text": "Behind the statistics, every death from covid-19 is tragic.\n\nJust because someone was old or had pre-existing conditions making them more vulnerable to covid doesn't mean they couldn't have led a full, happy and productive life for many more years if the virus hadn't intervened."
    },
    {
        "created_at": "2020-12-04",
        "text": "\"I'd like to be reminded for 2 and a quarter hours what covid has reduced us to, and how the only good thing about it is not having to regularly see some of these people anymore\"\n\nThen this is for you."
    },
    {
        "created_at": "2020-12-08",
        "text": "RT @TheEconomist: Is it possible to detect covid-19 from the sound of a cough? We investigate the future of testing technology on our “Babb…"
    },
    {
        "created_at": "2020-12-10",
        "text": "Furthermore, looking at the \"covid-19 zip code cases as of Dec. 3, 2020\" chart, you can see he dramatic inequities of impact of communities by zip code, as we lay on top of that data THIS data that the @UrbanLeagueKC,  @HealthForwardKC and so many others https://t.co/9Ao9gtArPD"
    },
    {
        "created_at": "2020-12-03",
        "text": "RT @BuckSexton: Remember a few months ago, in the middle of the summer, when LA was  held up as a model of covid fighting and we were told…"
    },
    {
        "created_at": "2020-12-10",
        "text": "RT @illonaduffy: 5 positive covid results today.\nWorth remembering that close contacts of positive people later in the week will face spend…"
    },
    {
        "created_at": "2020-12-04",
        "text": "@realDonaldTrump @BrianKempGA 2700 people died of covid today."
    },
    {
        "created_at": "2020-12-03",
        "text": "not even 5 minutes into opening and homeboy starts yelling that he doesn’t have covid so he doesn’t have to wear a mask. PRETTY SURE it doesn’t work like that, also I don’t give a FUCK what your excuse is, put it on or get out of my face. period."
    },
    {
        "created_at": "2020-12-06",
        "text": "https://t.co/DZXwfNmDVk guilani has covid-19"
    },
    {
        "created_at": "2020-12-07",
        "text": "i hope everyone who attended mama get tested for covid and that they'll test negative 🙏🏽"
    },
    {
        "created_at": "2020-12-01",
        "text": "RT @benshapiro: We'll see if there is indeed another case number spike post-Thanksgiving. But it's worth noting that right now the covid di…"
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @tamaracote66: To be clear, I know covid is real! But that doesn’t make it less stupid lol natural selection do yo thang"
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @PhoenixRisingU: Nancy Pelosi, Dick Durbin, and Bernie Sanders have all admitted that covid aid was held up from americans for political…"
    },
    {
        "created_at": "2020-12-07",
        "text": "Am glad uni students get free covid tests tho before xmas break but will they let us go back home and not have any region stay in lvl 4 if the lockdown is lifted for xmas...."
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @Kyreden: And this is why covid continues to rise in america. Freedom for yourself should NEVER impede those of another. If you think we…"
    },
    {
        "created_at": "2020-12-04",
        "text": "I hope you never lose a loved one to covid. #HeHasAName #NotADeathTollNumber Let’s fill Twitter with pictures of those who have passed because of #COVID19.\n\nWalter Eugene Dye\nOctober 5th, 1930-November 29, 2020 https://t.co/iktXoKTzlE"
    },
    {
        "created_at": "2020-12-03",
        "text": "RT @LSW12612672511: I wonder if they have told the Nurses that they DON'T know if the covid vaccine can affect their fertility or not? 🤔\nht…"
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @JStein_WaPo: .@AOC, @RashidaTlaib calling for covid relief plan to include $1,200 stimulus checks"
    },
    {
        "created_at": "2020-12-07",
        "text": "After covid is over I’m opening a dads only bar. No women, no kids. Dress code is cargo shorts, salt life t-shirts and sandals. Sports shown at medium volume and we’ll all probably be drunk off of 2 beers. Bar closes at 10pm(unless overtime). @SladeWentworth @DadandBuried"
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @pyeehae: Also with current covid situation in Korea, it is better to delay the release and promotion. don't want them to release everyt…"
    },
    {
        "created_at": "2020-12-08",
        "text": "RT @MeidasTouch: Breaking per Axios, Jenna Ellis is covid positive"
    },
    {
        "created_at": "2020-12-04",
        "text": "as thousands of people die in america from covid-19 trump shows once again that all he cares for his trump"
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @imjaebooms: Bam said his wish for Christmas this year is to have a medicine/vaccine for covid so they can have concerts 😭😭😭😭 https://t.…"
    },
    {
        "created_at": "2020-12-09",
        "text": "There’s a video going viral on tiktok that the covid vaccine makes you something not human and kills your soul and connection to God and my mom just sent it to our family group chat. I can’t even."
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @fauchonmathieu: @Aaron_Derfel 6/9 I asked the new person managing the covid protocol when was the last time the protocol was used. \"Mid…"
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @Davidnash71: Morning. Just a reminder you CANNOT enter wearing your mask and sit in a socially distanced, covid safe bar and enjoy a Gi…"
    },
    {
        "created_at": "2020-12-07",
        "text": "@Twitter covid😷"
    },
    {
        "created_at": "2020-12-02",
        "text": "definitely dumber after that covid swab"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @tijanishere: PKPB, PKPD, PKPP, whatever lanjiao is this.\n\nWe probably the only country with confusing covid levels. Other countries usi…"
    },
    {
        "created_at": "2020-12-02",
        "text": "Kick covid out before the vaccine comes that cost the tax payer millions , tosser #DailyBriefing"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @odetomedusa: Hardly any work lined up for the month cuz covid lockdown. Likely pursuing restraining orders in addition to moving &amp; lega…"
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @benjmave: Just got a prayer request about my nephew Morgon with covid 🙏"
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @homiesho: NOT saying covid not real. At all. Very real. But I see the way they dashing out these numbers as a planned scare tactic peri…"
    },
    {
        "created_at": "2020-12-08",
        "text": "RT @H_MitchellPhoto: Jenna Ellis said that Jesus wanted her to overturn the election. I guess he also wanted her to have covid 🤷‍♀️"
    },
    {
        "created_at": "2020-12-08",
        "text": "@MazvitaJames 😭😭😭😭😭😭 subject to change means adding more death symptoms lmfao supposed to cure covid but......die tryna achieve immunity huh lmfao https://t.co/gEzkE4oBWu"
    },
    {
        "created_at": "2020-12-04",
        "text": "@DiyarQubad3 I don’t think so \nI guess if every countries get vaccines  after next 4 yesrs we will pass covid 19 -\nnd i hope corona help us without bad effect"
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @codeofvets: MISSION #StPetersburg #FL\n\nArmy Vet Anthony on limited VA disability and had been working until covid. On/Off work, unemplo…"
    },
    {
        "created_at": "2020-12-06",
        "text": "@juha_remes add on covid tax. food has already gone up a little anyways."
    },
    {
        "created_at": "2020-12-08",
        "text": "RT @Walkabout24: Is it possible to have asymptomatic flu, cold, measles, or chickenpox, or is covid the exception?"
    },
    {
        "created_at": "2020-12-05",
        "text": "@SiberetSiberet Alt F4 covid-19.exe y arreglao"
    },
    {
        "created_at": "2020-12-08",
        "text": "This is like the 4th #virus the #Chinese have sent us in the past 20 years. #covid #ChineseVirus #china #COVID19 #ChinaVirus"
    },
    {
        "created_at": "2020-12-09",
        "text": "@LACaldwellDC @rachelnpr @LamarAlexander Nope. Get off the piano, do your job  and pass a covid-relief package"
    },
    {
        "created_at": "2020-12-09",
        "text": "can we keep the masks after covid bc i dont wanna breathe that shit air anymore but also i dont wanna look like a weirdo."
    },
    {
        "created_at": "2020-12-03",
        "text": "RT @mmpadellan: We just had the covid equivalent of another 9/11 yesterday, and the guy who's fighting tooth and nail to stay in office has…"
    },
    {
        "created_at": "2020-12-05",
        "text": "Not to brag on our household finances or anything, but since covid my mama has been making over $100/hr. She makes us so proud. She deserves every penny!! #blessed 👩🏾‍⚕️❤️"
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @boriquagato: this article is medical malpractice.\n\ncyclist gets covid.  \n\n8 months later, he gets covid again!  oh no, there is no resi…"
    },
    {
        "created_at": "2020-12-10",
        "text": "THIS. This is why you wear a mask. It’s not just you that is hurt when you don’t wear a mask or practice covid precautions. This mother did not have to die."
    },
    {
        "created_at": "2020-12-08",
        "text": "@DanRather Or the ones who won’t wear masks can just get covid at this point and we’ll just let the problem work itself out"
    },
    {
        "created_at": "2020-12-07",
        "text": "Gay people dying from covid be like: “not me on life support at 23... in my flop era”"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @ComfortablySmug: Pelosi admitting that she delayed covid relief to help Democrats in the election proves Dem leadership absolutely does…"
    },
    {
        "created_at": "2020-12-04",
        "text": "@realDonaldTrump 2,800 people died yesterday because of covid, and you’ve said NOTHING, you’re pathetic. Worst president ever!! That’s why you lost the election, not fraud. YOU are the fraud"
    },
    {
        "created_at": "2020-12-01",
        "text": "RT @mclaughlan57: @KateForbesMSP Ur using covid ££ that was supposed to go to struggling businesses as a bung 2 nurses in the run up to hol…"
    },
    {
        "created_at": "2020-12-03",
        "text": "RT @Grummz: For covid, watch ICU capacity. Said this since the beginning. Nothing else is a good measure for things like “do we need a lock…"
    },
    {
        "created_at": "2020-12-01",
        "text": "@NBack20 Stop pushing the false covid narrative - do you work with the Boris Johnson government? \n\nIt is lockdowns that hurt the poorest communities NOT covid!\n\nCovid-19 survival Rates\n\nAge 20 -49  99.98%\n\nGovernment figures from the CDC website"
    },
    {
        "created_at": "2020-12-03",
        "text": "RT @HEJBmemes: Fuck your covid."
    },
    {
        "created_at": "2020-12-03",
        "text": "RT @THEONLYRNKATE: ⚠️Stop scrolling and please comment⚠️\n1/2\n\nI have a covid patient currently on a ventilator in bad shape, she is a wonde…"
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @goldengateblond: this is the Florida health official who was fired after refusing to fudge the covid numbers to @GovRonDeSantis' satisf…"
    },
    {
        "created_at": "2020-12-03",
        "text": "@SheltonCulver @IThinkImLost2 And during covid America??  My gosh, what an achievement."
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @micke9: The fact that a leader would think that power would exempt them from the risk of covid is ridiculous but unsurprising. https://…"
    },
    {
        "created_at": "2020-12-04",
        "text": "How obama, Bush and Clinton will perform there covid vaccination."
    },
    {
        "created_at": "2020-12-06",
        "text": "wait theyre wearing mask omg yes following covid precautions kings &lt;3"
    },
    {
        "created_at": "2020-12-03",
        "text": "RT @HenryMakow: In the US, infant vaccinations were reduced by 30% because of covid lockdown and sudden infant death syndrome (SIDS) has al…"
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @Rudy_Giuliani_: This morning, I tested positive for covid-9/11"
    },
    {
        "created_at": "2020-12-03",
        "text": "@DearMrAtheist Definitely, if doctors think I should (I most likely have covid right now, so I don't know if there will be a need to waste the vaccine on me)"
    },
    {
        "created_at": "2020-12-04",
        "text": "@Bugz77417888 @JoeBiden it’s lovely. ✨ I just pray he stays safe from covid 🙏🏻"
    },
    {
        "created_at": "2020-12-01",
        "text": "at this point america might as well say covid started mid october last year"
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @SenateGOP: here is Nancy Pelosi admitting it was her decision to block covid relief for 6 MONTHS. \n\nAnd she is \"proud\" of it!\n\nEven the…"
    },
    {
        "created_at": "2020-12-09",
        "text": "I’ve quite literally taken drugs from total strangers &amp; I eat Taco Bell every week so no I’m not worried about getting a covid vaccine"
    },
    {
        "created_at": "2020-12-03",
        "text": "@Reuters I hated being the bad guy during🦃telling my parents my sister couldn’t visit due to covid.Her kids are in brick&amp;mortar https://t.co/ugOLUuGuPw my nephews school is gaining in covid #s(FL)I moved home in April to help my elderly parents out. It’s hard but #StayStrong #WearAMask https://t.co/edmWvY6Ymo"
    },
    {
        "created_at": "2020-12-01",
        "text": "Lol Biden’s inauguration is still gonna be bigger than trump’s EVEN WITH covid precautions."
    },
    {
        "created_at": "2020-12-06",
        "text": "@TMNTHAIRBOWS @TooFab @itsjojosiwa Jojo doesn’t have covid so she and her mom are  safe but we need to pray for them to always be healthy and strong"
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @n_yang: This obit is just wow. “He died with covid-19, and his final days were harder, scarier and lonelier than necessary. He was not…"
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @lilystgermain: the fact that the government was like no more than 6 people at thanksgiving you’ll get sick and die from covid! but go w…"
    },
    {
        "created_at": "2020-12-03",
        "text": "RT @nikiashton: The Chief of Shamattawa First Nation informed me tonight that their positivity rate is now 50%. \n\n50%.\n\n91 confirmed covid…"
    },
    {
        "created_at": "2020-12-03",
        "text": "RT @bry0y00: anyway please get tested if you’re coming to lagos , i will be very offended if i get covid because of light  enjoyment after…"
    },
    {
        "created_at": "2020-12-05",
        "text": "#covid #covid19 May they rest in peace"
    },
    {
        "created_at": "2020-12-09",
        "text": "I really do wish a speedy recovery to anyone who contracts covid-19, at least as an idea, but I’m finding that here and there, when I’ve read about someone who’s help enabled its spread or persistence contracting it, I’ve gone to my bag of fcks and found none left to give."
    },
    {
        "created_at": "2020-12-10",
        "text": "you don’t wanna be the person who gets covid after going to the ER with an action figure up your ass"
    },
    {
        "created_at": "2020-12-07",
        "text": "taeyong once covid ends pls come to malaysia🥺🥺"
    },
    {
        "created_at": "2020-12-10",
        "text": "@Jim_Jordan I hugged my daughter and son in law Monday nite, &amp; Tue.she found out she had been exposed to covid, and is self-quarantining with a fever.  I'm hoping we don't catch it (hope she doesn't have it either; waiting for test results), but maybe we should have worn masks &amp; fist bumped."
    },
    {
        "created_at": "2020-12-08",
        "text": "RT @Zackula2: @RightWingWatch God : yeah nope . Trump keeps sending me ppl through covid"
    },
    {
        "created_at": "2020-12-02",
        "text": "RT @moisturizednerd: my friend chris has covid and is unable to work until his health is better. please consider donating or boosting this…"
    },
    {
        "created_at": "2020-12-09",
        "text": "I guess I wont be getting the covid vaccine... #SignificantAllergies"
    },
    {
        "created_at": "2020-12-05",
        "text": "@govkristinoem \nIm sorry for your lost. Given that,\nyour stupid a$$ now know covid is real\nand you will do something about it."
    },
    {
        "created_at": "2020-12-09",
        "text": "@fanoniscanon Ok but if you've done a covid test you'll know this is an apt description 😂"
    },
    {
        "created_at": "2020-12-03",
        "text": "I bet everyone staying home for covid has been really tough on the porch pirates"
    },
    {
        "created_at": "2020-12-03",
        "text": "@DrAmirKhanGP Hi Following on from your comments from yesterday re the covid vaccine .. i feel confident to get it now ..  your word is good enough for me"
    },
    {
        "created_at": "2020-12-02",
        "text": "@DrNadiaChaudhri Sending lots of love your way! I'm so sorry you had to go through this especially during covid times."
    },
    {
        "created_at": "2020-12-09",
        "text": "\"dog eater, baby eater, covid 19 producer\" @DisIsntWutIWant"
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @Fahrenthold: In Idaho, officials had to shut down a *virtual* public meeting on covid b/c anti-mask protestors were banging on the door…"
    },
    {
        "created_at": "2020-12-01",
        "text": "RT @foogatwo: #NJ #COVID19 Managed to find some data in NJ from yearly hospitaliz. We've had 41,500 hospitalizations due to covid. This com…"
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @krystalball: The “Swedish model” of covid containment has officially failed: https://t.co/nXafaEM9y2"
    },
    {
        "created_at": "2020-12-07",
        "text": "since there is a singer already positive covid, lowkey I was hoping suju postponed their comeback bcs I am so worried if they need to go to music show 😔 and they also involve a lot with shows and broadcasting, I hope they are doing fine 🥺"
    },
    {
        "created_at": "2020-12-03",
        "text": "@annielara97 @CozySubaru So rude of covid"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @AbhishBanerj: A BJP minister volunteered for trial of India made Corona vaccine\n\nNow he has tested +ve for covid and liberals are takin…"
    },
    {
        "created_at": "2020-12-03",
        "text": "like damn u were so worried about rescoring threads and team russia out there holding covid parties and kissing each other 😭🙏"
    },
    {
        "created_at": "2020-12-02",
        "text": "RT @Ray96804093: @Grihm @TomiLahren Listen carefully sheeple, those deaths from the virus aren't accurate ! Most never died \"from\" covid-19…"
    },
    {
        "created_at": "2020-12-02",
        "text": "Ironic that you post this under something saying your center got covid"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @FrandsToudal: @mmpadellan What if weed was the cure to covid 19?"
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @Craig_A_Spencer: Finishing an overnight shift in the ER.\n\nFirst patient was severe covid.\n\nLast patient was severe covid."
    },
    {
        "created_at": "2020-12-01",
        "text": "RT @jameshohmann: A Michigan couple let their guard down, and covid-19 killed them both at 4:23 p.m.\n\nhttps://t.co/DIwsISahxn"
    },
    {
        "created_at": "2020-12-07",
        "text": "been sick for 2 weeks, covid test on Wednesday 😴"
    },
    {
        "created_at": "2020-12-04",
        "text": "🤗🤗 Lesson we all can learn. With covid, we must act in the moment.\nI'm sorry you are going through this. 🙏🏾🙏🏾🙏🏾"
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @MavrocksGirl: Gigi is in the hospital. Not covid. Prayers welcome .... Thank you"
    },
    {
        "created_at": "2020-12-07",
        "text": "@JohnMcn63598561 @DatoFreddy Was every single person who got covid not wearing a mask?"
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @grantstern: Pro-death Florida Republican covid cheerleader. https://t.co/1jCGEzAdAF"
    },
    {
        "created_at": "2020-12-02",
        "text": "it's annoying covid! i can't see my neighbor's boyfriend because of the mask........omg! being chismosa is attacking me"
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @QuancyClayborne: 53 people in Trump's orbit have covid.  I wonder if they all were promised the same monoclonal antibodies treatment he…"
    },
    {
        "created_at": "2020-12-06",
        "text": "@HunterSony Genius idea! Especially in covid times. I bought loads of them in Achill during the summer after having to ask for salt in every restaurant / café we went to."
    },
    {
        "created_at": "2020-12-08",
        "text": "@kaitlancollins Probably because he farted and melted all the covid over other people"
    },
    {
        "created_at": "2020-12-03",
        "text": "RT @yashalevine: Gotta say covid's been great for one thing: surfacing the inner reactionary in a lot of our top tier celebrity journalists."
    },
    {
        "created_at": "2020-12-03",
        "text": "@iDoIt_iStickIt @A55325037 i mean he's not saying health is not important? in terms of covid, and other viruses for that matter, a vaccine is an immediate solution for the general population for one problem. it's not a cure all for every health issue one can have nor is it advertised as such."
    },
    {
        "created_at": "2020-12-10",
        "text": "RT @vivafalastin: israel is getting covid vaccines as a part of EU vaccination deals while palestinians are completely ignored and gaza’s h…"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @ajs_00: @stewak2 @nytimes I mean this is nice but try telling someone not on covid Twitter that *even though they’ve received a 95% eff…"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @SamChuiPhotos: New vlog is out. (Link: https://t.co/mF38iezM53) Let’s take a look at how airlines transport covid vaccine and other tem…"
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @wolfycan333: @lamphieryeg Quebec is so far left as it was before covid, there's no left, left to go to, unless Quebec comes full circle…"
    },
    {
        "created_at": "2020-12-04",
        "text": "@UnfollowTrump Trump is the oprah of covid. You get a covid. You get a covid"
    },
    {
        "created_at": "2020-12-02",
        "text": "@passportsevamea I had already applied for passport in January but due to covid my NOC from employer since I am a govt employee expired,is there any way that my validity of NOC can be increased or is it valid as it was caused due to corona and I couldn't get any appointment?"
    },
    {
        "created_at": "2020-12-08",
        "text": "@ZacBissonnette Neighbor: \"It's not true that younger, healthier people have much lower covid risk: it's like Russian Roulette!\"\n\nMe: \"Interesting that of the hundreds of high profile individuals who were infected, there are almost no serious illnesses.\"\n\nNeighbor: \"Of course not - ...\" 1/2"
    },
    {
        "created_at": "2020-12-02",
        "text": "RT @mishka_a_: Our covid wards were empty and are starting to fill up again. Please be cautious 🥺"
    },
    {
        "created_at": "2020-12-01",
        "text": "If you or someone you know has had covid-19 &amp; fully recovered, go to https://t.co/NzDBHcLmne to donate plasma &amp; help literally save lives."
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @DesignationSix: I have an accusation to make. There are a high number of Republicans who suddenly claim to have covid-19. Can this be s…"
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @CornOnTheGoblin: is accidental farting a sign of covid"
    },
    {
        "created_at": "2020-12-05",
        "text": "@neznaika_n Ah yes, on the trading floor is were the real covid battle is won! 😂"
    },
    {
        "created_at": "2020-12-01",
        "text": "#covid rates in #rossendale continue to reduce.  Cases have reduced by 35% over the last month (which is good) but are still 60% higher than the national average.  If we are to have a chance of moving to tier 2 we have to get in line with the national average https://t.co/uT5QdaeWXo"
    },
    {
        "created_at": "2020-12-01",
        "text": "@SundanceConstr1 True Snobbery is all the covid deniers who think they are smarter than doctors, scientists and economists. \n\nHumility is admitting you aren't. \n\nI choose to support businesses like this.\n\nChanging the narrative doesn't change the facts it just distracts from them. https://t.co/DkfzCVHkas"
    },
    {
        "created_at": "2020-12-02",
        "text": "RT @bennessb: [covid]\n\nEveryone who had a viral infection between December and February of last year is at least a little bit wondering if…"
    },
    {
        "created_at": "2020-12-02",
        "text": "When even covid 19 couldn't kill you: https://t.co/IICRbr1QQH"
    },
    {
        "created_at": "2020-12-10",
        "text": "When will Americans realize that the dnc &amp; their democrat slugs are going around the USA releasing covid over &amp; over again?\nhows covid in Alaska?"
    },
    {
        "created_at": "2020-12-07",
        "text": "@craighooper @bftlguy @CPNorth @jennyrachelpal @realDonaldTrump @BrianKempGA I never said covid isn't a big problem. But its a far smaller problem than government overreach."
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @Matthew_4_Trump: What did wearing a mask for 264 days get you? What is your reward?\n\n\"Show us your covid-19 vaccination card if you wan…"
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @egg488491503: @ScottAdamsSays This is from the second hearing Senator Johnson has held on early treatment for covid. Please watch the h…"
    },
    {
        "created_at": "2020-12-09",
        "text": "can you imagine being in contact with someone that has covid and still doing whatever you wanna do? me either"
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @SenWhitehouse: Last week, Mitch McConnell jammed through some judges without passing covid relief. Same thing the week before. And the…"
    },
    {
        "created_at": "2020-12-04",
        "text": "Yes covid is out there but it's not like they say they believe that they dumb down America enough where they can pull off anything they want and it's happening, I have no doubt that it's dangerous, but it's not killing like they say."
    },
    {
        "created_at": "2020-12-04",
        "text": "@ECCENTRIC_DREA I cannot wait. I have a small list of questions for her bc due to covid it’s taken a while to get in with one"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @Tshi_Nakanyane: The resurgence of covid 19 infections was spoken about before. It's here now. I think we should appreciate the little t…"
    },
    {
        "created_at": "2020-12-01",
        "text": "@wright_debz @GMB They don't have vaccines for flu to travel. British health bodies declared covid no more dangerous than flu on March 19th. Advisory Committee on Dangerous Pathogens same conclusion (see govt sites)\nMandatory AND coerced experimental vaccines are illegal"
    },
    {
        "created_at": "2020-12-10",
        "text": "@JAYVERSACE Help me buy my kids Christmas please covid hit our home and it’s been hard 🙏🏼🙌🏼❤️\n$maddisinlove19"
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @prayingmedic: Orange County Sheriff tells Newsom to pound sand. Deputies won't respond to covid lockdown complaints."
    },
    {
        "created_at": "2020-12-08",
        "text": "RT @sue91282690: \"Multiple people dying of covid vaccine\"😱 , They injected LCP and Gosport patients with lethal medicine they will not care…"
    },
    {
        "created_at": "2020-12-01",
        "text": "RT @JakeSherman: 🚨McConnell has sent Republicans his new covid relief package. It’s “targeted.” Here it is. https://t.co/MsR3N4LRZd"
    },
    {
        "created_at": "2020-12-08",
        "text": "Do we know the long term effects of a covid vaccine? Not really but in all likelihood they will be extremely mild whereas we know that the long term impacts of many viruses are severe, including death! We also didnt know the long term effects of a polio vax and it still worked"
    },
    {
        "created_at": "2020-12-05",
        "text": "@RepMarkGreen Let's talk about the 43 seconds in the United States that a American is dying from covid and Republicans refused to do anything to help us"
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @kngelique: It’s so crazy to me how people are deadass in clubs like covid ain’t real. Idk I just wouldn’t feel comfortable."
    },
    {
        "created_at": "2020-12-01",
        "text": "yall b violating covid guidelines and wonder why its still around 😂"
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @kathchats: 75yo #covid patient Sam: ”When you see what these poor patients go thru, and god bless these docs &amp; nurses whom I watched re…"
    },
    {
        "created_at": "2020-12-06",
        "text": "@theoddlittleone Actual footage of me when I hear some numpty talk about how covid is \"not that bad\"\n🕯️🕯️🕯️🕯️🕯️🕯️🕯️🕯️🕯️🕯️🕯️🕯️🕯️\nHope your fam pull thru 😔 https://t.co/8XksLUiqym"
    },
    {
        "created_at": "2020-12-04",
        "text": "@PetiteNicoco if you take this vaccine you won't have to worry about being allowed to \"breed\". Fucking covid muppets.🤣"
    },
    {
        "created_at": "2020-12-07",
        "text": "@B24bomber4Daddy lost my job during covid &amp; i used my savings to pay bills and buy food now am out of money to spent over festive season. I would like to buy my 2year old daughter a gift but am broke. help me to raise funds for the gift: thank you in advance..for your help"
    },
    {
        "created_at": "2020-12-09",
        "text": "@thehill BTW before you talk shit. I've had covid so I know what I'm talking about so all of you basement stay at home fear monger about the CCP China virus weapon can fuck off."
    },
    {
        "created_at": "2020-12-02",
        "text": "Spotify wrapped said: you don’t have covid, but you do have undiagnosed adhd and anxious avoidant attachment"
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @Rosie: 3157 people died of covid yesterday- a new record - please #MaskUp"
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @JohnVetsResist1: I could careless Rudy Guiliani is covid positive. Stop talking about it. Who cares there is more important things happ…"
    },
    {
        "created_at": "2020-12-04",
        "text": "just got tested for covid wish me luck"
    },
    {
        "created_at": "2020-12-05",
        "text": "@ladaniella @BurgessOwens The vast majority of the US are mask compliant, but covid still has outbreaks. It's not about the masks, it's about indoor transmission within households. Blaming outbreaks on non-mask wearers is a fool's errand. Try again."
    },
    {
        "created_at": "2020-12-07",
        "text": "I'm a a black social entrepreneur, getting kids laptops, &amp; resources for online school during covid-19. Donate  https://t.co/CmBTt5UakO\n#BlackTechTwitter #WomenWhoCode #blackgirlscode  https://t.co/Ygjm3vL8wX"
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @r0wdy_: The US is not failing at containing covid. Failure suggests that there's an honest attempt to try. We are not doing that. This…"
    },
    {
        "created_at": "2020-12-03",
        "text": "RT @AllysonPollock: People who ask questions about the covid vaccines should be taken seriously. Calling them  Antivaccers and the anti vac…"
    },
    {
        "created_at": "2020-12-09",
        "text": "@RudyGiuliani How's that free gob-ment health care? Funny that you're fine and yet in the hospital. Most covid patients don't get that luxury, like my friend's dad, who is currently on a vent fighting for his life because idiots like you are plague rats. Fuck you Rudy."
    },
    {
        "created_at": "2020-12-01",
        "text": "i hate humanity bro \nthe replies to this are disgusting \nfuck anyone that doesn’t take covid seriously and that’s on god my guy"
    },
    {
        "created_at": "2020-12-03",
        "text": "@phaguettegirl @Rachael_alcala BAHHH i would except rach literally has covid"
    },
    {
        "created_at": "2020-12-09",
        "text": "@ShitCutest Girl got covid, tastelesssss"
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @BARACUK: We were warning of this for 2 weeks leading up to the flight, bo covid tests, no social distancing, vewsk out of covid in 2 de…"
    },
    {
        "created_at": "2020-12-02",
        "text": "Like sir I'm more concerned about my heath, not the economy. And like covid and people's lives are more important than the economy"
    },
    {
        "created_at": "2020-12-01",
        "text": "covid in the house"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @ViktoriiaUAH: Ever see the movie Children of Men? This covid vaccine plays right into the storyline. https://t.co/RKJtIuBKe4"
    },
    {
        "created_at": "2020-12-08",
        "text": "@SarahKSilverman It's covid depression. I have it too."
    },
    {
        "created_at": "2020-12-07",
        "text": "the comments &amp; replies 😭 i wanna see them so bad covid-19 fuck u pls get lost"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @alyseholguin_: Y’all won’t get the covid vaccine because you “dOnT kNoW wHaTs iN iT” but will continue to shove things like mcdonald’s…"
    },
    {
        "created_at": "2020-12-04",
        "text": "@ouxsaka @selfolconvo Positive covid, hyung"
    },
    {
        "created_at": "2020-12-08",
        "text": "RT @JaisalB: 5 year restriction for all chief mate candidates extended due to covid from March 24 ,2020  til next notice (8 months and coun…"
    },
    {
        "created_at": "2020-12-03",
        "text": "@KMeeeaaow Regarding disposing for covid-19 patients. WHO and other respectable organisations have given green light to bury saying there is NO adverse effect from it. If so why is SL government disregarding it? Why? /2"
    },
    {
        "created_at": "2020-12-08",
        "text": "@KTVN “Thank god the beds are empty”\nNext tweet: why this covid patient explains horrific ordeal from crowded room full of empty beds!!"
    },
    {
        "created_at": "2020-12-02",
        "text": "Wwe won an award for \"best covid-19 awareness campaign\" and all I can think about is the number of outbreaks that company has had and Renee young getting backlash for going public with her positive test."
    },
    {
        "created_at": "2020-12-04",
        "text": "@paulytheism @charliekirk11 If you, and using covid as an excuse to run a dictatorship. I can share you an article that explains why picking activists that they can easily manipulate is beneficial to them. Written by leftist communication science “experts”.  Wake tf up. You are being used"
    },
    {
        "created_at": "2020-12-03",
        "text": "From The Economist Espresso: General unease: UN covid-19 summit\n\nhttps://t.co/FtjyOi7vjE"
    },
    {
        "created_at": "2020-12-07",
        "text": "@NotJoshLOL @Raef62189686 @KSI @LoganPaul @jakepaul When theres a vaccine available to everyone covid will basically be over and they can fight"
    },
    {
        "created_at": "2020-12-09",
        "text": "@SeHablaRob for so many reasons I wish covid wasn’t a thing, but for this specifically I wish it wasn’t so that they could play off each other more. it’s such a flirty song and he has that flirtiness to him as it is. sigh"
    },
    {
        "created_at": "2020-12-08",
        "text": "@WhiteHouse @FLOTUS ..and what about all the sick and death due to covid ? Shame on you !"
    },
    {
        "created_at": "2020-12-02",
        "text": "RT @jxeker: top scientists that have worked 24/7 for 9 months to find a covid vaccine to save our lives: we’ve done it\n\nryan who left high…"
    },
    {
        "created_at": "2020-12-09",
        "text": "So Jalen Hurts is named the starter on the same day the first covid vaccine is given and Lamar Jackson is playing on TUESDAY night football \n\nAnd they say here is no God"
    },
    {
        "created_at": "2020-12-03",
        "text": "@Fly_Sistah @blackwomenviews 99% of people who get covid don't die from it. Get over it."
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @MarlowNYC: everyone's allowed to subtract 10 pounds from their weight and 1 year from their age due to covid i don't make the rules"
    },
    {
        "created_at": "2020-12-06",
        "text": "@gabrielog50 @Celosia2 @paultguitarist Not to be \"that person,\" but sore throat is absolutely associated with covid. Very common symptom."
    },
    {
        "created_at": "2020-12-09",
        "text": "sorry for context this is who's funding a lot of covid relief in DE"
    },
    {
        "created_at": "2020-12-04",
        "text": "@VibePay #VibePayFriday I just had covid so haven’t been able to work"
    },
    {
        "created_at": "2020-12-08",
        "text": "@pulte Hey @pulte, more than ever my family needs this. I’m experiencing my job shutting down AGAIN-due to covid- right before Christmas, after finding a new job since the first shut down. This would help me provide a better home for my family. $princesslayne Please change our lives. ❤️"
    },
    {
        "created_at": "2020-12-09",
        "text": "They should do this to teach us about covid"
    },
    {
        "created_at": "2020-12-08",
        "text": "@_Traviata After covid nightmare"
    },
    {
        "created_at": "2020-12-06",
        "text": "@RVAT2020 Trump: Be Sure To Fear Not Being Fearful Enough (except of covid of course)."
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @RonGOPVet4Biden: Another Republican politician finally realizes covid is serious - on his death bed.  \n“We messed up, we let our guard…"
    },
    {
        "created_at": "2020-12-08",
        "text": "@khloekardashian hey how you doing I hope you and your daughter is safe in this covid-19"
    },
    {
        "created_at": "2020-12-02",
        "text": "@jimmyfallon The twelve days of covid #AddAWordRuinAChristmasSong"
    },
    {
        "created_at": "2020-12-10",
        "text": "RT @mindellay: 👑 i hope this situation ends soon, covid-19\n🐥 how many times have you done the covid test?\n👑 4 times\n🐥 did it hurt?\n👑 well y…"
    },
    {
        "created_at": "2020-12-04",
        "text": "My favorite part about covid is seeing how privileged people lie about their risky behavior but post photos of it on Instagram"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @Struppel72: @Gold_Ranga He will cancel the infections with covid."
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @marsialynn86: ...don’t you love how \nmainstream media calls\n        LOCKDOWNS \n“stay-at-home orders”🤣\n...keep drinkin that\ncovid news n…"
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @SenateGOP: Nancy Pelosi’s House Democrats just voted to legalize pot.\n\nNow they are going home.\n\nNo covid relief.\n\nNo vaccine funding.…"
    },
    {
        "created_at": "2020-12-04",
        "text": "@macawcaw123 Just don't take covid from her 4head"
    },
    {
        "created_at": "2020-12-02",
        "text": "RT @Independent: Pfizer covid vaccine authorised for use in UK next week, in world first https://t.co/G5rTsGf6TF"
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @chetporter: i have covid and it's crazy to think i could kill a bunch of people just by breathing on them. i am basically a dragon"
    },
    {
        "created_at": "2020-12-03",
        "text": "Let’s not forget all the hollyweirdos that said they had covid https://t.co/W0jLMYuIeH"
    },
    {
        "created_at": "2020-12-07",
        "text": "RHOA just gonna be a long season of covid triggers"
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @raulechler: If covid didn’t happen it would probably be like April or something"
    },
    {
        "created_at": "2020-12-07",
        "text": "calling a group of asians a walking covid violation IS racist what's not clicking"
    },
    {
        "created_at": "2020-12-01",
        "text": "@scandinafian covid?"
    },
    {
        "created_at": "2020-12-08",
        "text": "Omg this would be a life saver right now!! I’m behind on rent because covid has affected my hours at work and my paychecks decreased by a lot!! As you can see I’m not lying! https://t.co/JhI1Z3XWMf"
    },
    {
        "created_at": "2020-12-03",
        "text": "@RyanR0161 Constant negativity though mate! Jeremy vine had an easy ride the last 4 years. Brexit and covid every single fckin day!!"
    },
    {
        "created_at": "2020-12-08",
        "text": "RT @grantstern: Trump's entire Elite Strike Force legal team is covid-19 positive."
    },
    {
        "created_at": "2020-12-01",
        "text": "@BillEtheridgeuk @jenninemorgan People WITH covid determined by a dodgy PCR that even the maker says can pretty much find anything if you look hard enough 🤷‍♀️ https://t.co/CLKEbn66qk"
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @CTZebra: I've been memorializing healthcare workers who have been killed by covid for 9 months. 9 MONTHS.\n1600+ tributes, no end in sig…"
    },
    {
        "created_at": "2020-12-04",
        "text": "@ZacharyWolfeXXX Ha! I just started playing since covid"
    },
    {
        "created_at": "2020-12-04",
        "text": "\"Mom's know covid is all crap\" https://t.co/iE9H1p2Clh"
    },
    {
        "created_at": "2020-12-04",
        "text": "so over covid I’m literally about to take a yoga class in a parking lot while it’s 60 degrees"
    },
    {
        "created_at": "2020-12-03",
        "text": "Not even covid cn stop this kinda handshake https://t.co/l4ovy6Qdzh"
    },
    {
        "created_at": "2020-12-06",
        "text": "novelist pyun hye young on covid: 'will people like us be able to get the shots?” His years of weathering poverty, discrimination, disappointment and frustration made him ask that. In his lifetime, no matter how hard “people like us” tried, our efforts were too often met with..."
    },
    {
        "created_at": "2020-12-04",
        "text": "@IvankaTrump After destroying our economy with trade wars and weak response to covid!"
    },
    {
        "created_at": "2020-12-03",
        "text": "I can’t wait until the covid vaccine comes out and it’s like $10,000"
    },
    {
        "created_at": "2020-12-08",
        "text": "RT @itosettiMD_MBA: Schools: data in Piemonte, northwest region in Italy, suggests that covid infections since mid-october were 4 times mor…"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @poodlelove55: China gathers everyone’s DNA (Ancestry, 23&amp;me) to create bioweapons (stronger than covid-19) to target certain ethnic gro…"
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @sunshine_080507: managers of kwon sang woo and lee jungjae were also confirmed positive for covid. lee jungjae was a presenter at MAMA…"
    },
    {
        "created_at": "2020-12-07",
        "text": "@JennaEllisEsq @swin24 You are one of the idiots who caught covid by ignoring the science, actually."
    },
    {
        "created_at": "2020-12-08",
        "text": "RT @waszaaaaak: My husband died of covid while we were in lockdown, I was in self isolation and couldn't attend his funeral, I haven't been…"
    },
    {
        "created_at": "2020-12-01",
        "text": "Ok so covid test in the throat is worst than the nose. 100 percent"
    },
    {
        "created_at": "2020-12-09",
        "text": "@samanthadjb @tyronemund @laurendorphin I know two people who were very sick with covid, for weeks, and they repeatedly tested negative."
    },
    {
        "created_at": "2020-12-08",
        "text": "RT @RRed__A: Man we need to find covid vaccines fast this is getting out of hands"
    },
    {
        "created_at": "2020-12-09",
        "text": "@mog7546 It's not just covid that creating that problem. Nobody wants to stay in the Trump property right now. The Trump property in Chicago is doing just as bad. Some wouldn't be caught dead in one of his properties"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @soldierackles: can they do a buzzfeed unsolved about the spn c w drama regarding the finale and the last few eps and how covid supposed…"
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @sarahkendzior: \"We're fighting nazis on US soil while the covid death count approaches WWII levels. Trump has actual stormtroopers targ…"
    },
    {
        "created_at": "2020-12-03",
        "text": "RT @barmore27: Who else believes China and Dems worked together in releasing covid on the world for the sole purpose to remove Trump and tr…"
    },
    {
        "created_at": "2020-12-06",
        "text": "And if democrat governors did put covid patients in with the elderly thousands more would have been saved"
    },
    {
        "created_at": "2020-12-10",
        "text": "@arelab13 @SidneyPowell1 Its almost like covid was all planned?"
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @viralbake: #EPFO Subscribers Will Get 8.5% Interest For 2019-20 At One Go \n.\n.\n#business #employment #Employee #employers #taxes #covid…"
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @___raebae: y’all piss me off with that survivability rate of covid. yes people are SURVIVING. what y’all not taking into consideration…"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @lorawolfy: I m sure u ll beat covid ur dick too big aha ^.^ https://t.co/tC44c8ebnW"
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @sarahkendzior: New @gaslitnation is out! This week we discuss Trump's ongoing attempted coup, the covid public health catastrophe, and…"
    },
    {
        "created_at": "2020-12-05",
        "text": "Check out ivermectin for covid.\nVery interesting.Dr Chris Martensen\nBest covid treatment by far.\nLook it up.\nWorth checking out."
    },
    {
        "created_at": "2020-12-05",
        "text": "@RealCandaceO Candace you still haven't replied on what you would find an acceptable number of deaths from covid. You were saying 60k at the start of March, looks like it will soon be 300k. Where is your acceptable point"
    },
    {
        "created_at": "2020-12-02",
        "text": "RT @TepidButterASMR: Linda who is a nurse believes covid is fake. She believes only a sneeze or cough spreads covid. Having a mask below yo…"
    },
    {
        "created_at": "2020-12-10",
        "text": "@LisaYingz @KDKA @GovernorTomWolf Masks work. Anyone can get covid. You aint slick"
    },
    {
        "created_at": "2020-12-04",
        "text": "#ArshadMalik A man with dignity passed away due to covid 19 ... May his soul rest in peace... https://t.co/TLw2kF9Cvc"
    },
    {
        "created_at": "2020-12-07",
        "text": "chtm covid"
    },
    {
        "created_at": "2020-12-08",
        "text": "RT @FaerieWhings: I don't report tweets that go after me often but today, after pointing out that blaming the entire 2nd NY wave of covid o…"
    },
    {
        "created_at": "2020-12-04",
        "text": "The amount of introverts that I see trying to debunk covid numbers and mask wearing astounds me. It’s like dude even if everything is lifted you are still going to stay at home. (This is a blanket tweet, I know not all introverts are like this)"
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @islandbuzzy: Can anyone please tell me why there is no covid outbreak among 120,000 homeless in San Francisco? Or the 67,000 in LA? Or…"
    },
    {
        "created_at": "2020-12-08",
        "text": "So my uncles funeral was today and they have a limit to how many people can be there bc of covid, but they wouldn’t even let us watch from our cars and said they would call the police if we showed up and stayed in our cars. I’m so upset y’all :("
    },
    {
        "created_at": "2020-12-03",
        "text": "RT @LordBlacktheDom: My Christmas wish is to get to the end of this covid mess. I’m going to be optimistic of 2021! Staying on my grind to…"
    },
    {
        "created_at": "2020-12-08",
        "text": "RT @RoArquette: What is the special treatment that all Trumps cronies are getting when they test positive for covid ? Apparently they did n…"
    },
    {
        "created_at": "2020-12-05",
        "text": "every night my dreams are a really fun russian roulette of covid nightmares (i am at the movies and i'm the only one wearing a mask... the fact that it's terrifying lol) trauma flashbacks, and good old fashioned pining dreams and i think that's so cute and neat of my brain"
    },
    {
        "created_at": "2020-12-07",
        "text": "@Openstreets1 @floydingo @MattHancock I just explained how if left unchecked covid will kill hundreds of thousands in the UK. Vaccine and treatments are ways to mitigate that while not needing to keep the economy locked down for years, hence why the government put so much funding into it.\n\nNot that complicated"
    },
    {
        "created_at": "2020-12-09",
        "text": "@MonumentLib @ChristianPost Ah...no one better see you out making a living during covid because you know...you wouldnt want to be a hypocrite would you?"
    },
    {
        "created_at": "2020-12-03",
        "text": "During my stream today I found kut my brother also tested positive for covid. He seems to be asymptomatic and it makes the most sense that he got it from our dad. Our dad had a fever last night but it broke and is gone now. His breathing hasnt improved but hasnt gotten worse."
    },
    {
        "created_at": "2020-12-09",
        "text": "Bruh I just got volunteered to revive the covid vaccine trial."
    },
    {
        "created_at": "2020-12-04",
        "text": "@BlDEN2020 Imperial county has gotten hammered by covid. Can’t believe they thought more trump would help"
    },
    {
        "created_at": "2020-12-07",
        "text": "@SbetInvest I won't be! That's the new normal a covid pass! Why should you've be forced to have a V ! If the virus was so deadly we wouldn't need to be forced?"
    },
    {
        "created_at": "2020-12-09",
        "text": "The latest The Champlain! https://t.co/CAV3mNjWg0 #covid #cdnpoli"
    },
    {
        "created_at": "2020-12-03",
        "text": "RT @SouthernHomo: Can’t wait for “I got a C in high school biology” twitter’s takes on the covid-19 vaccines!!!"
    },
    {
        "created_at": "2020-12-06",
        "text": "@AMadolche @Michael30210368 @OregonGovBrown STFU the death rate is exaggerated cause everything is listed as covid so hospitals and states can get more money"
    },
    {
        "created_at": "2020-12-05",
        "text": "@__ice9 @wizofhaz @neorevolt @drakchaurasia I have used doxy just once for covid that too because pt was suspected to have rat bite as well"
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @heeseungyomi: authorities didn’t mandated enhypen to take covid test but their company insisted to undergo the test for their safety. j…"
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @PackBenPack: I wonder how long the “oh god i’m not wearing a mask” dreams will go on after covid"
    },
    {
        "created_at": "2020-12-04",
        "text": "@GoodHairDiaries @CityofCT Apparently these are the hotspot areas in and around CPT where covid resurgence is occurring."
    },
    {
        "created_at": "2020-12-04",
        "text": "I kick myself that I can't speak Spanish. Going to take lessons in it when things clear up from covid."
    },
    {
        "created_at": "2020-12-08",
        "text": "@Just_ReneaR He is the plague in human form. Firing squads, covid, kids in cages, DACA, and so on."
    },
    {
        "created_at": "2020-12-09",
        "text": "@Capesesian @CBCAlerts @AirCanada How can an airline sustain all of its pre covid routes when air demand/revenu has dropped 95% ?? No help from the government  (sector specific) means this airline has to conserve cash to weather this catastrophic time in aviation history...  unfortunately some temporarly stopped."
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @sgtballsvevo: seeing a lot of y’all making jokes about rudy getting covid. that’s just poor taste, a man is dying. gotta wait til that…"
    },
    {
        "created_at": "2020-12-06",
        "text": "@RudyGiuliani are you now faking having covid too? #crazyrudy"
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @BobRmhenry1: Gavin Newsom threatens every Californian with prison to protect us from covid, but then remembers he released all the murd…"
    },
    {
        "created_at": "2020-12-05",
        "text": "miss this job bro 😔 I would’ve been working there for a year now if it weren’t for covid.. ):"
    },
    {
        "created_at": "2020-12-07",
        "text": "@CNN Native Hawaiians are all over TikTok begging mainlanders to stay away until covid is under control. It doesn’t matter what the state government offers, they just want to get paid. Hawaiian people -who’s lives are worth protecting- are saying stay home for now. Please respect that"
    },
    {
        "created_at": "2020-12-06",
        "text": "f*ck covid we need to see the boyfriends interact!"
    },
    {
        "created_at": "2020-12-04",
        "text": "Mako’s processed 2 million #covid tests so far!"
    },
    {
        "created_at": "2020-12-10",
        "text": "RT @likeitor_lumpit: I’m going to go out on a limb and say that someone falsely diagnosed @JennaEllisEsq with covid. \n\nIt’s a scam. It only…"
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @MaaloufMD: We rarely talk about young people when it comes to covid but new analyses are showing that covid is now the leading cause of…"
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @ifbnw: Despite the outbreak of the deadly covid-19 virus which has caused so many organizations to hold off from “business as usual”, T…"
    },
    {
        "created_at": "2020-12-08",
        "text": "@neshiewet @ACTBrigitte i'll give you a clue. She sat next to Rudy in her fake hearing. So she now has covid. She also went to a party at the white house so more infections to come. Also 3 republican state houses that met with her are now shut down. No democrats were invited to these maskless events"
    },
    {
        "created_at": "2020-12-07",
        "text": "Given the ever-present covid scare, @CoachDuzzPittFB was asked if this has been the most challenging season of his career: \"No question about it. Not even close. It’s literally one day a time.\" Pitt players will be tested Monday and Tuesday in advance of Thursday's game."
    },
    {
        "created_at": "2020-12-08",
        "text": "RT @votewarren: I spent some time with @RudyGiuliani recently. I feel fantastic but just to be safe I have been covid tested. The results w…"
    },
    {
        "created_at": "2020-12-06",
        "text": "once my oikawa plushie comes in the mail, idc idc i’m turning into a covid denier. me and him WILL be stepping out on the town idc idc"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @dielikethis1: covid finally getting to me, i wanna go outside and meet people without all this mask/social distancing shit"
    },
    {
        "created_at": "2020-12-08",
        "text": "I really hope covid starts to subside by summer."
    },
    {
        "created_at": "2020-12-08",
        "text": "gn oomfs i feel super sick out of nowhere lettuce hope its not covid"
    },
    {
        "created_at": "2020-12-07",
        "text": "One of my coworkers told me her bank account is in the negative thousands because of covid I wish it was something I could do smh"
    },
    {
        "created_at": "2020-12-02",
        "text": "RT @AyshahTull: Big covid vaccine news this morning\n\nThe UK has become the first in the world to authorise the Pfizer/ Biotech vaccine for…"
    },
    {
        "created_at": "2020-12-03",
        "text": "@CoxeAnne @Slate Having gotten covid does NOT make you immune. There are many news reports  otherwise."
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @RexxLifeRaj: at this point you can get a covid test at cvs without getting out the car. if you’re out fuckin around the least you can d…"
    },
    {
        "created_at": "2020-12-03",
        "text": "@themodalice But what is the current fatality rate for covid-19 in LA? Recall the fool.  But the wealthy city council don't need to go to work,  so they don't care. Citizens should form a petition to recall the SOB, Jesus."
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @gathara: #BREAKING The AU-brokered US power-sharing deal is opposed by violent Christianist militants in the interior of the covid-rava…"
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @maturefinancier: So a cancer survivor 102 beats covid twice. That shows what a load of bullshit this covid farce is. It also shows a so…"
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @B_E_Bishop: I can only imagine the response from some Albertans if the role was reversed and it was people being infected with covid fr…"
    },
    {
        "created_at": "2020-12-05",
        "text": "@ChescaDiPaola @GovMurphy @NYYRC @RepMattGaetz You all will regret this one day when you get infected with covid for negligently violating governor Murphys covid19 restrictions in your free will, that is a death sentence, remember that, YOU GOT THAT!!!!!!🗣"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @CoreysDigs: They are burying other deaths under Covid via \"PIC\" - pneumonia, influenza, covid. And that's not all...👇🏻\n\n#DigIt! COVID-1…"
    },
    {
        "created_at": "2020-12-09",
        "text": "i hate this i hate all of this i can't find a job either bcs of school and covid rn"
    },
    {
        "created_at": "2020-12-08",
        "text": "RT @elerianm: With the #covid wave hitting the US, whatever emerges from the stimulus negotiation is likely to have a flavor of too little,…"
    },
    {
        "created_at": "2020-12-09",
        "text": "if you eat the chicken nuggets at burger king you shouldn’t be worried about the covid vaccine"
    },
    {
        "created_at": "2020-12-08",
        "text": "my fam in DR will hit me up once a week to ask me when ima come and visit, and every time i’m like idk cus covid and they’ll just be like “ok” and then repeat"
    },
    {
        "created_at": "2020-12-04",
        "text": "We cannot have our hospitals overran. Because covid is not the only thing that exists. People get in car accidents every day. Children drown every day. People have strokes and heart attacks everyday. Our hospitals need to serve everyone. This lockdown is NEEDED NOW. not at 15%."
    },
    {
        "created_at": "2020-12-07",
        "text": "@Village_Report screw dewine and his big box company. how much money do you need dewine? stealing covid funding, taking bribes and kick backs to keep small businesses shut down. big box company paying dewine well."
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @EricTopol: How Rudy Giuliani didn't get covid until now is the more interesting question.\nThey're likely getting a #SARSCoV2 monoclonal…"
    },
    {
        "created_at": "2020-12-03",
        "text": "RT @simonkensington: @KateAndrs Wrong - covid stopped the spread of flu, no one has died of flu since March according to government surveil…"
    },
    {
        "created_at": "2020-12-08",
        "text": "i haven’t seen my mom is two weeks because she has covid and i finally get to see her this weekend and i’m so excitedddd😍"
    },
    {
        "created_at": "2020-12-03",
        "text": "Moaning about the financial impact of covid and fining clubs 40 grand, where’s the consistency there?"
    },
    {
        "created_at": "2020-12-07",
        "text": "@sleepisocialist This is why the right has been saying that lock downs have consequences beyond people getting covid."
    },
    {
        "created_at": "2020-12-06",
        "text": "@megynkelly Do you think that Nancy Pelosi politics played in part of covid relief to damage the President?"
    },
    {
        "created_at": "2020-12-05",
        "text": "@BokuKoutarouu Could be doing better \n(I’m sick and in isolation due to a covid test"
    },
    {
        "created_at": "2020-12-07",
        "text": "Here comes all the locked up in my house covid music 😍☺️ 2021 gonna be banger central!"
    },
    {
        "created_at": "2020-12-05",
        "text": "The safety &amp; efficacy of covid-19 vaccine becomes questionable."
    },
    {
        "created_at": "2020-12-06",
        "text": "Daamn, I feel so bad for the staff, it's FREEZING and they have to wait outside in this cold, don't forget covid in sk is getting worse"
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @BetBoxing: @Mike121948 @ChuckCallesto Considering that they classify a covid deaths as \"for any reason within 28 days of a positive cov…"
    },
    {
        "created_at": "2020-12-08",
        "text": "@etbadabim @NancyLaporte3 @DKThomp There's many white republicans pre-covid who would agree with the following statement:\n\n\"Yeah sure Trump shouldn't have said the KKK/Nazi's are good people, but like the economy is good so I still support him\""
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @WasOnceLoved: Stand up row with woman in cafe who was telling waitress not to take covid vaccine. She also claimed covid no worse than…"
    },
    {
        "created_at": "2020-12-03",
        "text": "@Clubs_sm @quadspawning @jetgreguar if he is a lab rat, would he not have covid. best case scenario in all forms is johnny test dying of covid-19, which he absolutely deserves after the hell he has wreaked on Porkbelly."
    },
    {
        "created_at": "2020-12-09",
        "text": "@MycatLovesCons @ABC who cares? it is their choice to live or die. many of them think covid is a hoax. others simply like to live dangerous. trump's cult &amp; trump himself, think that they are 10 feet tall and bulletproof."
    },
    {
        "created_at": "2020-12-01",
        "text": "To free do covid gloria a deux"
    },
    {
        "created_at": "2020-12-09",
        "text": "sad stuff... covid is a beast, protect yourself"
    },
    {
        "created_at": "2020-12-01",
        "text": "RT @AJentleson: What happens next: McConnell will jam Dems with his skinny covid relief on the omni government funding bill. He'll come in…"
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @fenshiin: can they claim covid too? i’m bored of 2020 let it end fast"
    },
    {
        "created_at": "2020-12-08",
        "text": "@ntsikimazwai That's what we know as a public. Kshut this covid does not exist cos every time someone dies from it rumors say  its not covid"
    },
    {
        "created_at": "2020-12-07",
        "text": "@mrgunn @ArtirKel Interesting, do you have anything recent on the likelihood and seriousness of long covid?\n\nI remember CT scans were early evidence for serious long term effects but most evidence since then has made me less worried, long covid seems terrible but rare."
    },
    {
        "created_at": "2020-12-02",
        "text": "RT @benshapiro: So when you gonna tell Nancy Pelosi to pass a covid relief bill, bub"
    },
    {
        "created_at": "2020-12-02",
        "text": "So, is everyone taking the pfizer covid vaccine? 🤔"
    },
    {
        "created_at": "2020-12-09",
        "text": "@JennaEllisEsq @RHelfenbein @falkirk_center @LibertyU 7k oof...even when youre stuck at home with covid your not even breaking 10k without retweeting..\n\nHope you get your sense of taste back soon! I really want you to taste this humble pie as you smell defeat 😏"
    },
    {
        "created_at": "2020-12-01",
        "text": "Me: Babe how many covid patients do you have in icu right now? \n\nHer: 7 \n\nNews: hospitals are over run have no beds left. \n\nWife:  wanna take a get away trip next week 😂😂😂"
    },
    {
        "created_at": "2020-12-04",
        "text": "i understand the world keeps turning but i really wish people my age would take covid more seriously and responsibly, pls at least be safe when you gather (keep it limited ppl) and stay home when you can!! \njust got a test done to be sure i am negative 🤞🏼 #dourpart !!!"
    },
    {
        "created_at": "2020-12-05",
        "text": "From a growth of 8% we have been steadily decking over the years. We were crawling at 5% when covid hit us. Now negative 7.5% only corporates without considering msme  and unorganised sector is a sign of a growing economy according to pink papers.#economy ,#THE GROWTH"
    },
    {
        "created_at": "2020-12-08",
        "text": "RT @garyfromteenmom: if you played in one of these do NOT worry about what’s in the covid vaccine https://t.co/jYzpNieuJO"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @StevieDStewart: Victoria street looking eerily empty last week! #Edinburgh #scotland #covid https://t.co/sJ9RGLqR9P"
    },
    {
        "created_at": "2020-12-09",
        "text": "@USAloveGOD @Jamierodr14 They are labelling everything covid because they get money from the cares act"
    },
    {
        "created_at": "2020-12-04",
        "text": "@LaraLeaTrump oh yes..... amazing covid spreading crowd!!!!  \nFuneral homes directors standing by...."
    },
    {
        "created_at": "2020-12-07",
        "text": "@zxq9_notits @VoiceofCal That is incorrect. If someone tests negative for covid they can still be tested for flu.  If someone is reported as covid they have a positive test.  We test all our patients at my hospital."
    },
    {
        "created_at": "2020-12-05",
        "text": "@MATTatACA Netflix suuks. \nI don't think you'd have these ratings without the covid lockdowns!"
    },
    {
        "created_at": "2020-12-05",
        "text": "@Jim_Jordan Saying Merry Christmas doesn't kill you. Spreading covid across the country might"
    },
    {
        "created_at": "2020-12-02",
        "text": "Gonna snort that covid vaccine"
    },
    {
        "created_at": "2020-12-08",
        "text": "????????? my face rn, when during covid they only gave out $500 and recently gave SELECTED students another $500. Covid is still out here lol."
    },
    {
        "created_at": "2020-12-10",
        "text": "@DaneLIoydMP Hello Mr! Is there an economic development plan for Alberta post covid?"
    },
    {
        "created_at": "2020-12-04",
        "text": "@mustafawanc @Footielads1 All I know is that I'd tell his club he had covid so I could spend 14 days feasting on that arse."
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @Jessicam6946: There is no damn justifiable reason for us to be having a 9/11 everyday with covid deaths.  It's a TOTAL failure of leade…"
    },
    {
        "created_at": "2020-12-01",
        "text": "RT @Worldgreatest14: Alot of people didn't earn income during the pandemic but covid 19 didn't stop me from earning. You can earn at the co…"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @ConspiracyKaff: There is no dis-ease called \"covid-19\" - the flu has been reclassified which is why it's miraculously disappeared.  It'…"
    },
    {
        "created_at": "2020-12-10",
        "text": "@Yomiuri_Online CCP is a National Criminal Organization, there's a lot of evidence to support that.\ncovid-19 is CCPvirus.\nTake down the CCP\nCCP is the enemy of all mankind, and it's an existential threat to the US."
    },
    {
        "created_at": "2020-12-04",
        "text": "There’s a 99% survival rate if you get covid something tells me the cast will be fine if one of them gets it  #SouthernCharm"
    },
    {
        "created_at": "2020-12-02",
        "text": "RT @babygirlcj: Our government turned on us using a fake bio weapon called covid and blank ballots. 🙄"
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @delia_cai: the government really \"damn that's crazy\"-ed us on covid huh"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @LasVegasLocally: Hopefully this thing kills covid https://t.co/ZGKIaGMEmy"
    },
    {
        "created_at": "2020-12-09",
        "text": "it’s been a week since first experiencing my symptoms of covid and i honestly feel so much better. most of the symptoms i had then are mostly gone, and i overall feel great. thankfully, the medication prescribed to me helped lesson the load, hope my family recovers soon too"
    },
    {
        "created_at": "2020-12-02",
        "text": "RT @simsy1977: Never worn a mask, never had a covid test, never downloaded the app and definitely won't be having the vaccine. I bet the go…"
    },
    {
        "created_at": "2020-12-08",
        "text": "@MayCBlack1 I, too, have never lived with a partner. Because of covid and possible exposures I’m the closest to living with a partner currently than ever before. We just tend to not really talk to each other throughout the day to keep sane"
    },
    {
        "created_at": "2020-12-04",
        "text": "my country officially got a covid national vaccination program, and my ass is only getting the vaccine probably towards the end of 2021 😔"
    },
    {
        "created_at": "2020-12-08",
        "text": "@kathygriffin I think everything is #covid🤯Just got my flu shot &amp; got sick for 3 days. It's a good one this year. Please, my bros &amp; sis's, plz don't attack the awesome  KathyGriffin for posing this question! Curiosity makes us smarter🙏#Kindness #ThisIsTheWay"
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @itsJeffTiedrich: @realDonaldTrump @RudyGiuliani so much for the theory that guzzling vodka straight from bottle prevents covid"
    },
    {
        "created_at": "2020-12-02",
        "text": "Why do I get the feeling that after our small businesses are crushed to death under the weight of their covid restrictions, they’re going to turn around and blame us for not supporting small business enough?"
    },
    {
        "created_at": "2020-12-03",
        "text": "@HSTPodcast This is a covid year.  Does it really matter?  Did it really matter who won the World Series, or NBA championship or Super Bowl?  And especially does it really matter who is going for the College football championship?  Just watch what you can, but all titles were/will be unreal."
    },
    {
        "created_at": "2020-12-01",
        "text": "y’all share all y’all business besides when y’all get covid 👀\n\nthese numbers are insane."
    },
    {
        "created_at": "2020-12-01",
        "text": "RT @MrsPotterEng: 8ID’s brilliant efforts during isolation were rewarded today with covid-safe sweets 📚 🍬 \n\nWell done, boys! \n\n@BirkdaleHS_…"
    },
    {
        "created_at": "2020-12-08",
        "text": "Big mining stocks make spectacular covid comeback https://t.co/hWfk99yJB3 #Metal #COVID19"
    },
    {
        "created_at": "2020-12-04",
        "text": "@RexChapman What a child. He represents the entire spoiled brat entity that doesn't want to believe covid is real perfectly in this clip."
    },
    {
        "created_at": "2020-12-01",
        "text": "RT @pittsmike: For anyone who thought you wouldn't see #Stonehenge and covid pseudo-science in the same story\nhttps://t.co/AY0ylyTmsW"
    },
    {
        "created_at": "2020-12-10",
        "text": "@blueisviolet it looks like the ps5 version exists covid and people are staying in their homes https://t.co/EtmC7R3hfx"
    },
    {
        "created_at": "2020-12-04",
        "text": "@DBrozeLiveFree Does he support mandatory vaccination and covid passport despite the \"guarantee liberty\" thing? What about the airlines over there? Might be interesting to keep a close look at Mexico."
    },
    {
        "created_at": "2020-12-04",
        "text": "As covid rages on, the nation's 911 system isn't just responding to emergencies, it *is* the emergency. The pandemic is pushing the system to its breaking point. https://t.co/qAHliY9pCx @thewanreport"
    },
    {
        "created_at": "2020-12-02",
        "text": "@fuckslaterr Nah bro they layed off cause of covid you good"
    },
    {
        "created_at": "2020-12-10",
        "text": "@GovWhitmer @GovernorTomWolf Especially not the people in nursing homes that you killed by ordering to admit covid patients"
    },
    {
        "created_at": "2020-12-01",
        "text": "RT @PBasiukiewicz: Post covid syndrome.\nPost hospitalisation syndrome.\nhttps://t.co/KnhTUgWtQM\n\nhttps://t.co/1ABznHuCnS https://t.co/Caemw1…"
    },
    {
        "created_at": "2020-12-06",
        "text": "@chand1995 @TheGoonerTalkTv I said it’s rare I didn’t  say it doesn’t happen. You’re now also factoring in covid,the fact that the club (and KSE) are struggling financially. It’s not going to happen."
    },
    {
        "created_at": "2020-12-03",
        "text": "@AnnCoulter Stanford univ tested some thousands in santa clara in feb....stated by then 85% had had covid already, but didnt even realize it..."
    },
    {
        "created_at": "2020-12-02",
        "text": "@tokkibayo Hey at least it's not covid, but I hope he gets well soon\n\n:)"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @croissantgurl: is there covid on jared leto’s cult island what’s going on with that"
    },
    {
        "created_at": "2020-12-05",
        "text": "whole family in the house for the funeral no quarantining no masks just covid and vibes 💔"
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @codexnoirmatic: joining too!\nit has been awesome to meet such awesome artists here this year, despite the covid bumps etc! wishing an e…"
    },
    {
        "created_at": "2020-12-05",
        "text": "This is what I want when I get my covid vax.\nWell, he can keep the bubbles. I just wanna be babied! \nhttps://t.co/BeBnOGJsHX"
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @JanlSims: I will repeat this. Of the two floors committed to covid patients at my local hospital those two floors are completely full.…"
    },
    {
        "created_at": "2020-12-07",
        "text": "@turnermx @NHontey @DragonFlySkyes @Asilverlining20 @JoeBiden This is the type ignorance that keeps covid spreading . Simple-minded MF !!"
    },
    {
        "created_at": "2020-12-06",
        "text": "@pandoras_foxo I can't believe I got this far with someone who has wiener covid 😔🤙"
    },
    {
        "created_at": "2020-12-08",
        "text": "Puppet Biden will give away American covid 19 vaccine before Americans have access.   He says it’s to be inclusive world wide.  And transparent.  So Americans will die for liberal BS"
    },
    {
        "created_at": "2020-12-07",
        "text": "If you had the covid vaccine why do you care if I had it?"
    },
    {
        "created_at": "2020-12-07",
        "text": "Thing.  Due to covid, tensions are high and we're not getting out much if at all save the weekly therapy Rikki set up for us.  People could discover their gifts. I already have my gifts picked out for R M A and D.  No clue what to get Shadow, Breeze, or Eden.  Eden's a bookworm"
    },
    {
        "created_at": "2020-12-08",
        "text": "Would you take the covid vaccine?"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @janninereid1: Will you get the covid vaccine when it's available?💉"
    },
    {
        "created_at": "2020-12-04",
        "text": "@DLoesch @who_am_i_3005 It’s his first official order🤦🏻‍♀️Then  come  the  pardons,  then  he  signs  covid  relife  that  Nancy  and  the  governors  are  holding  out  for,  then  he  resigns."
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @HassanA61258274: Everyone is saying that the second wave of covid is much more dangerous and that we should be more careful now even yo…"
    },
    {
        "created_at": "2020-12-08",
        "text": "RT @sjdemas: Most of the people bitching about covid restrictions are the reason we have to have them."
    },
    {
        "created_at": "2020-12-08",
        "text": "Lol next thing “covid causes low mpg”"
    },
    {
        "created_at": "2020-12-03",
        "text": "@poladi_ You leaving a relatively covid free area to go where exactly?"
    },
    {
        "created_at": "2020-12-01",
        "text": "@2110lfc @GSB70366229 @empireofthekop One of our players had covid in pre-season and they decided for it not to go public"
    },
    {
        "created_at": "2020-12-01",
        "text": "Can someone tell me why the first covid vaccine in the world is being stored in MICHIGAN"
    },
    {
        "created_at": "2020-12-02",
        "text": "RT @kawlijah: @ABC Womp womp!\nStop Moscow Mitch from having veto power over Biden's cabinet, judicial choices, covid relief stimulus, and h…"
    },
    {
        "created_at": "2020-12-02",
        "text": "@funder @jlwallen Right, Trump spreads covid 🤣🤣🤣🤣"
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @KrisNair1: Joe Biden announces free covid vaccine for everyone in US"
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @boriquagato: the US runs its covid testing at 40Ct.\n\nthis is 1024X the amplification level of this cutoff for finding live virus that i…"
    },
    {
        "created_at": "2020-12-08",
        "text": "@NeelamMuneerkh1 My family members are effected by covid 19 but idk how iam safe"
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @777angg: if u have covid bro and yk it stay tf home😂👎🏽"
    },
    {
        "created_at": "2020-12-06",
        "text": "my favourite thing about having covid was having someone message me about breaking isolation rules for sitting in my own garden with a mask on"
    },
    {
        "created_at": "2020-12-02",
        "text": "God I can’t wait to get the covid vaccine please stab me with as many as you need scientists I just want to be learning on campus again please god please"
    },
    {
        "created_at": "2020-12-03",
        "text": "RT @jaquix173: NSW covid case in hotel quarantine worker who worked 2 hotels.  \"Nothing to see here\" says Hazzard, we're goldplated/contact…"
    },
    {
        "created_at": "2020-12-07",
        "text": "#hydroxychloroquine #zinc #covid  Covid-19 outpatients: early risk-stratified treatment with zinc plus l... https://t.co/LSTQbCKTSn"
    },
    {
        "created_at": "2020-12-05",
        "text": "@nodank_ About 200,000 covid tests per day"
    },
    {
        "created_at": "2020-12-03",
        "text": "The PPE gear you have to wear for covid patients is so exhausting I couldn’t do it for 12 hours"
    },
    {
        "created_at": "2020-12-01",
        "text": "RT @Chai_DogMom: Does anyone else randomly think “I wonder if I’ve already had covid &amp; been asymptomatic” or is it just me? Because it’s an…"
    },
    {
        "created_at": "2020-12-01",
        "text": "RT @BuckSexton: The covid lockdowner mentality is a form of mass hysteria that can quickly transform into mental illness, as seen below"
    },
    {
        "created_at": "2020-12-07",
        "text": "@JamesWi11047973 @neverwrong21 @SimplyMarti @PeterBurnsESPN They can’t control what team catches covid lol like they wanna play Michigan trust me they really do 30+ favorites. The big ten dropped the ball and they need to fix it so their best team can get into the playoffs"
    },
    {
        "created_at": "2020-12-04",
        "text": "@mcsadnoodles Was really hoping to party with him again this year but alas, covid ruined cons"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @Tshi_Nakanyane: You guys remember when shops ran out of toilet paper when covid first hit?"
    },
    {
        "created_at": "2020-12-02",
        "text": "@simondolan This may well have been an elderly death from other causes 'with covid', ie: fake PCR test. How are we supposed to know, without a reliable test!? All deaths are sad, but good PR for Hancock though..."
    },
    {
        "created_at": "2020-12-09",
        "text": "\"No 1st yr nursing student should be treating a covid patient, it's an abuse\"\n\nMicheál, COVID outbreaks in nursing homes and clean wards have always been a thing. You can't keep it away from anyone who's in the clinical area.\n\nAgain, the abuse going on is unsupported placements."
    },
    {
        "created_at": "2020-12-07",
        "text": "@bedizzle They thought it was just gas turns out to be the Trump covid, oh dear bless his heart."
    },
    {
        "created_at": "2020-12-10",
        "text": "RT @AngeloJohnGage: And then I said, \"The vaccine won't necessarily protect you from getting #covid, nor stop you from spreading it, and it…"
    },
    {
        "created_at": "2020-12-03",
        "text": "@VanGennepD @RebeccaChandle1 Also, pass it on to other covid grifters who have no business...0, none-to meddle in public health/ epidemiology/virology  with zero, none relevant expertise- perpetually celebrating how they \"got it right while everyone else was wrong\" acting like idiots\nhttps://t.co/BfzgovGsFM"
    },
    {
        "created_at": "2020-12-08",
        "text": "RT @HouseofCommons: .@ALewerMBE is leading a #WestminsterHall debate on the effect of the covid-19 outbreak on music education. \n\nWatch: ht…"
    },
    {
        "created_at": "2020-12-02",
        "text": "Turned on the TV to get the weather and it's all #covid this, #Trump that. So glad my friend texted me her weather report. Here's to 28 degree weather and snow in #ABQ! Prayers appreciated 🙏😃 https://t.co/93EcTTbBkM"
    },
    {
        "created_at": "2020-12-03",
        "text": "RT @captinkirk60: My Aunt passed last night in Ohio, from covid, 💔\nShe tested positive Nov.17th."
    },
    {
        "created_at": "2020-12-02",
        "text": "The new moderna vaccine involves injecting tiny doctors into your veins that take on covid in hand-to-hand combat, as illustrated in the stock photo below https://t.co/f6eNZgGmyx"
    },
    {
        "created_at": "2020-12-05",
        "text": "third time i’ve been exposed to covid-19. love being essential. https://t.co/bOh5ZLORvv"
    },
    {
        "created_at": "2020-12-08",
        "text": "@soyboysriseup can we get a do over where we didn't live through the covid and federal deficit generation"
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @chetporter: thanks for all the nice messages i got while i had covid btw. was really sweet! i'm kind of a beast tho so i didn't really…"
    },
    {
        "created_at": "2020-12-07",
        "text": "@mossyftb @dinosciccarelli @CarsHarrys @spittinchiclets Amos...  how many droplets of covid are transmitted through those jagged candy corns? https://t.co/dZ3FKXQ4lT"
    },
    {
        "created_at": "2020-12-07",
        "text": "@foxyroxi_writes stupid covid and stupid classmates ToT"
    },
    {
        "created_at": "2020-12-01",
        "text": "@woahkattt Because these covid rules are bananas"
    },
    {
        "created_at": "2020-12-03",
        "text": "RT @ItsMansi2: Thankfully tested -ve after 12 days.\n\nGuys be positive in life except covid positive 😅\n\nNow I'm free ✌🏼😇"
    },
    {
        "created_at": "2020-12-01",
        "text": "@YellowCube7 The trick is you just blow the covid away!"
    },
    {
        "created_at": "2020-12-04",
        "text": "🚨👇🚨\n90% of covid test are false??? \n#pandemic\n#COVID19\n#coronavirus\n\nhttps://t.co/qG6rGzbetV"
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @BobRmhenry1: Don't think covid is a hoax? https://t.co/5cKLMbu5WH"
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @BuckSexton: Is it possible to be involved in meaningful debates over the election result and covid lockdowns without getting demonetize…"
    },
    {
        "created_at": "2020-12-08",
        "text": "RT @BMeiselas: Is Jenna Ellis the first person to contract covid via fart"
    },
    {
        "created_at": "2020-12-01",
        "text": "RT @DI0RT3N: @EVERGLOW_STAFF tw // covid\n\nyiren and sihyeon got tested positive for covid this is so upsetting \ni’m wishing for a fast and…"
    },
    {
        "created_at": "2020-12-02",
        "text": "are covid test sites no longer scraping our brains?  I went to a different test site today and all they did was lightly swab my nostrils.  I could've done that at home and brought them my sample.  😂"
    },
    {
        "created_at": "2020-12-07",
        "text": "@umrath @CNNPolitics You’re not alone and some like me, wish him a very tough time for the covid they spread, encouraged people to ignore the science, making life miserable for health workers, victims and their families, then shamelessly go back and add to the burden of the system to save them"
    },
    {
        "created_at": "2020-12-08",
        "text": "@ThomasEWoods The mitigation efforts have externalities AND they demonstrably increase covid deaths by indefinitely delaying herd immunity/ at any given time maximize the # of possible carriers\nAccelerating spread among healthy (virtually risk less population) wld minimize risk to vulnerable"
    },
    {
        "created_at": "2020-12-01",
        "text": "Told the cat that he shouldn’t be in my room because I’m having covid symptoms, homie dipped out so quick 😹"
    },
    {
        "created_at": "2020-12-06",
        "text": "Trump’s Operation Warp Speed promised a flood of covid vaccines. Instead, states are expecting a trickle."
    },
    {
        "created_at": "2020-12-03",
        "text": "RT @LaLa_Lyds: Apparently telling them I could taste my morning whiskey on my covid testing questioner is unacceptable\nI know this now"
    },
    {
        "created_at": "2020-12-04",
        "text": "I didn’t know covid was gone in California"
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @prayingmedic: Orange County Sheriff tells Newsom to pound sand. Deputies won't respond to covid lockdown complaints. https://t.co/kxV03…"
    },
    {
        "created_at": "2020-12-07",
        "text": "@klopponation @AdriSanMiguel 😭😭😭need to terminate his contract for not following covid guidelines"
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @hilaryagro: I really do not want to get covid. Like I distance and mask up etc for the sake of others, but also largely for myself tbh.…"
    },
    {
        "created_at": "2020-12-02",
        "text": "and no, in their case covid wasn't bad, but that doesn't mean they couldn't have spread it to someone who would've suffered far worse than them. so please be smart about it"
    },
    {
        "created_at": "2020-12-08",
        "text": "@revelionart lmao gay covid shenanigans"
    },
    {
        "created_at": "2020-12-08",
        "text": "RT @newscientist: The Scandinavian secrets to keeping positive in a covid-19 winter https://t.co/qmVlTeQQTT https://t.co/khf8poWNGM"
    },
    {
        "created_at": "2020-12-04",
        "text": "i will patiently wait in line but i’m gonna snort big fat lines of the covid vaccine until i glow in the fuckin dark. https://t.co/8DU4EzW1NW"
    },
    {
        "created_at": "2020-12-04",
        "text": "Early morning Brooklyn covid tests trek https://t.co/ROh1lSXiQm"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @cov_Gretchen: Got my results back for covid tested positive. Quarantining. Sick. Lost sense of taste/smell. Fever. Chills. Body aches.…"
    },
    {
        "created_at": "2020-12-01",
        "text": "RT @JustJem24: LOL at Ryan the PA from Ex on the Peak getting kicked off #TheVoice for breaking covid protocol! I’m zero % surprised bc hom…"
    },
    {
        "created_at": "2020-12-01",
        "text": "@AJEnglish No more covid"
    },
    {
        "created_at": "2020-12-08",
        "text": "RT @Ra_Bies: covid 19 cases are declining, curve has flattened, vaccines from many drug companies are arriving soon. now the most gruesome…"
    },
    {
        "created_at": "2020-12-06",
        "text": "2600 Americans died of covid today. Merry Christmas!"
    },
    {
        "created_at": "2020-12-05",
        "text": "UNICEF: Schools are not 'main drivers' of Covid among kids\n\n#covid #koronafi #koronasuomi  https://t.co/6RKr7OUfxd"
    },
    {
        "created_at": "2020-12-09",
        "text": "covid would have been a great time for braces had anything mattered"
    },
    {
        "created_at": "2020-12-03",
        "text": "Every time when it rains, i always pray to allah hope that he will wash away all those virus and put covid to an end. Amin"
    },
    {
        "created_at": "2020-12-01",
        "text": "RT @Matthew_4_Trump: We should all \"assume\" we got covid because 17 people gathered for Thanksgiving? But I shouldn't assume I will get the…"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @OccupyDemocrats: It's bad enough that Looting Loeffler and Chicken Perdue covered up what they knew about covid and abetted Trump's lie…"
    },
    {
        "created_at": "2020-12-02",
        "text": "I could’ve been spending NYE at Afropunk , Mara covid"
    },
    {
        "created_at": "2020-12-02",
        "text": "florida is about to hit 1 million covid cases, disappointed but not surprised"
    },
    {
        "created_at": "2020-12-06",
        "text": "lmfao at this mega thread of rudy getting covid on reddit shsgsbs"
    },
    {
        "created_at": "2020-12-07",
        "text": "woman who reports florida covid numbers because the state won't got raided by police"
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @H_MitchellPhoto: I went for a covid antibody test today at our local testing centre. The guy behind the front desk had his mask around…"
    },
    {
        "created_at": "2020-12-09",
        "text": "Nurses getting ready to post about another patient dying before going on about how covid is a weapon used by the left https://t.co/sDZ9yCD6U1"
    },
    {
        "created_at": "2020-12-07",
        "text": "RT @BuckSexton: increasingly obvious that no matter how stupid and self-contradictory the covid lockdown policies are, there’s a large segm…"
    },
    {
        "created_at": "2020-12-08",
        "text": "RT @krithikasivasw: Activists cry about loss of revenue &amp; livelihood during essential covid lockdowns but calls for #BharatBandh preventing…"
    },
    {
        "created_at": "2020-12-04",
        "text": "Younger generations are so much better prepared for a post-covid world. https://t.co/FWvj3o7QR5 There is a certain generation that doesn’t consider virtual interactions “socializing” and considers less of them."
    },
    {
        "created_at": "2020-12-01",
        "text": "This lady seriously asked me if they microchipped me when I went to the hospital with covid. Wallace, you continue to outdo yourself."
    },
    {
        "created_at": "2020-12-09",
        "text": "@ScrgMcD They stopped doing the free samples with covid-19 😑"
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @WIONews: B Medical System, a firm from Luxembourg that will be building portable and non-portable covid vaccine refrigerators for India…"
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @windexthewindow: we have a greater chance of dying from communism than covid at this point ... \ni say dance your asses in the streets c…"
    },
    {
        "created_at": "2020-12-10",
        "text": "@Amyincleveland My friend who has covid, his doctors said melatonin, vitamin D3 and vitamin C helped limit the damage"
    },
    {
        "created_at": "2020-12-05",
        "text": "i literally had covid and was out for three weeks and now i’m so behind and my grades are bad i want to diiiiiiie"
    },
    {
        "created_at": "2020-12-06",
        "text": "no i really dont give a fuck about fanwars but once someone pull something racist like that covid tweet i just had to fucking say something because imagine losing ur moral over KPOP... at your big age"
    },
    {
        "created_at": "2020-12-03",
        "text": "RT @pookleblinky: Today's covid denialists are tomorrow's openly eugenicist \"these disabled people are a drain on society\"\n\nLiterally. 13 y…"
    },
    {
        "created_at": "2020-12-09",
        "text": "U kno if the government said dat pipol who go outside are gay covid cases would be a lot less"
    },
    {
        "created_at": "2020-12-02",
        "text": "@SwanCarriersLtd took the challenge to entertain in these covid-19 times.\nIt was out pleasure to make it visual. \n\nhttps://t.co/DzvLIXHnj5\n#SwanJesuralemaChallenge\n#JerusalemaChallenge\n#StaySafe https://t.co/OQxudlb76B"
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @lizscher: But seriously, it's amazing it took this long for Giuliani to get covid since he literally was on video wiping his face with…"
    },
    {
        "created_at": "2020-12-01",
        "text": "RT @_BillieBelieves: Your twenties now extend to 32 to cover time lost to covid"
    },
    {
        "created_at": "2020-12-10",
        "text": "RT @slayerrdavid: i eat at taco bell i could care less what they put in the covid vaccine"
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @TheySay_LA: - Lost job due to covid\n- Found lower paying job to try and make ends meet\n- Bills started to fall behind\n- Got Covid-19\n-…"
    },
    {
        "created_at": "2020-12-07",
        "text": "@RealMattCouch @realDonaldTrump Wait. Wait. Thought covid was fake news??  You know no big deal. So why the prayer?"
    },
    {
        "created_at": "2020-12-04",
        "text": "@xanslts but covid"
    },
    {
        "created_at": "2020-12-08",
        "text": "@stevenbryson @MarcDavenant 2/2. Like you, we look forward to the covid injection so we can get back together &amp; to a normal life."
    },
    {
        "created_at": "2020-12-04",
        "text": "@dbseymour Totally. How about it @nzlabour ? I’m working in Tasmania where there’s been no covid for months."
    },
    {
        "created_at": "2020-12-07",
        "text": "Please see my tweet its a very good opportunity to get a online job during covid-19.......specially for girls who can not  go outside for job......anyone who need an online job contact me as soon as possible"
    },
    {
        "created_at": "2020-12-02",
        "text": "@JenniferJJacobs @justinsink Ok. Enjoy your covid"
    },
    {
        "created_at": "2020-12-09",
        "text": "@significantrisk Agree, I don't think can compare covid to STIs, alcoholism, obesity etc as the situation unprecedented in one disease shutting down so many health services and the economy and individual liberty. The liberal in me is screaming at the thought of mandates...but...,🤷🏻‍♂️"
    },
    {
        "created_at": "2020-12-08",
        "text": "The latest The Cynthia de Lorenzi Daily! https://t.co/1Vq74ER83V Thanks to @2020ColdWar #new #covid"
    },
    {
        "created_at": "2020-12-06",
        "text": "Girl we got covid 💀💀💀💀"
    },
    {
        "created_at": "2020-12-08",
        "text": "Its not her fault that she's positive for covid. We're fighting of a virus that we can't see. So Chungha unnie, stop apologizing. 🥺 i know how you feel right now because i feel that too when my father was positive. So pls be strong be positive and keep healthy. Its the best way."
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @LeahButlerSmith: As Italy was used as propaganda to get U.K., EU etc to jump aboard the covid train ...\n\nI hope they lock up every sing…"
    },
    {
        "created_at": "2020-12-08",
        "text": "RT @J_Mei21: Breaking News: Jenna Ellis has contracted covid likely via fart. https://t.co/gR2FdnWbhF"
    },
    {
        "created_at": "2020-12-03",
        "text": "RT @DrRosemaryL: Please, don’t call your GP surgery asking for a covid vaccine. We have not got them in stock yet, and don’t know when they…"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @hoIydemi: I truly think the album was coming in May but max (the pandemic) and covid got in the way. what a loss! https://t.co/hmXoWPBq…"
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @misayeon: Momo:\n\"After covid is over I want to go home\nI want to have a concert soon..\nI hope it would go away next year...\nLet's pray.…"
    },
    {
        "created_at": "2020-12-03",
        "text": "This month at @BritArmyesports we're hosting #theGathering, due to covid many soldiers may have to spend christmas away from family this year, avoid social isolation by joining the discord and play games or talk with over 1200 other members!\n\n#ISOLATION\n#dontSufferInSilence https://t.co/kbBg45deAJ"
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @isthisapigeon: my aunt just died tonight from covid. please protect your family and dont travel for the holidays, and always wear your…"
    },
    {
        "created_at": "2020-12-10",
        "text": "RT @realstevemries: Part of a massive 1.2 trillion covid deal BILL included taxpayer monies to purchase these machines!\n\nFinally why these…"
    },
    {
        "created_at": "2020-12-07",
        "text": "thots and opinions on the possible $1,500 if you get the covid vaccine 👀"
    },
    {
        "created_at": "2020-12-04",
        "text": "RT @HouseofCommons: On 9 December @munirawilson is leading a #WestminsterHall debate on support for people ineligible for covid-19 support…"
    },
    {
        "created_at": "2020-12-01",
        "text": "@flrtjim they got covid :("
    },
    {
        "created_at": "2020-12-05",
        "text": "There is no guarantee that any vaccine or previous exposure to covid will give you immunity or prevent you from spreading it.\n\nThe only purpose of a paper documenting that you received a vaccine is for control over a population. \n\nShame on you!"
    },
    {
        "created_at": "2020-12-01",
        "text": "$bb finally figured out how to join the covid stock party."
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @nct_127: block and report\n\njiwooily\nenbydilf\ndeetaective\ntrack05paradise\n\nall made jokes about ensiti and covid 😑"
    },
    {
        "created_at": "2020-12-02",
        "text": "RT @reigatebanstead: ❗From tomorrow (2 Dec) Surrey will move into covid alert level HIGH (tier 2)❗\n\nThank you for playing your part and for…"
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @MeidasTouch: Breaking: Rudy Giuliani is covid positive"
    },
    {
        "created_at": "2020-12-04",
        "text": "@Independent Fauci and Gates were the ones who crated covid in the Wuhan lab!! Between them they have funded billions into this bio weapon years ago!"
    },
    {
        "created_at": "2020-12-04",
        "text": "@Massawyrm Haha. Man. I used to see 3 movies a week in theaters. Since covid, I've seen 0 new movies."
    },
    {
        "created_at": "2020-12-09",
        "text": "The big booty nurse that did my covid test got a little flirty and took it easy on my nose LMFAO She better stop before Kiki call my sisters to come drag her 😂😂😂"
    },
    {
        "created_at": "2020-12-04",
        "text": "they are residents of kaua'i and took an international trip and caught covid then when they were in seattle/san francisco tested positive and still chose to get on a plane and endanger others lives/spread the virus... incredibly selfish and dangerous"
    },
    {
        "created_at": "2020-12-08",
        "text": "i’ve had covid for about a week now and i just thank God the only things i’ve suffered is loss of taste and smell and congestion given that i have asthma i can still breathe thankfully but this is definitely not something to fuck with"
    },
    {
        "created_at": "2020-12-05",
        "text": "sure the scientists have made a vaccine for covid but when are they gonna make a vaccine that fights bullshit and fake bitches 🙄"
    },
    {
        "created_at": "2020-12-08",
        "text": "“We dont need no education” but its about rejecting imperative medical advice designed to maintain covid"
    },
    {
        "created_at": "2020-12-06",
        "text": "If you went to a #TrumpRally and get covid you should not be allowed to enter a hospital for treatment #COVIDIOTS"
    },
    {
        "created_at": "2020-12-04",
        "text": "@LeboLebaks @siba_nombewu No its covid year they did say that at the end things will be like this.....😂shit i didnt believe until now"
    },
    {
        "created_at": "2020-12-09",
        "text": "RT @neontaster: Your morose doctor selfie makes me instantly question your story about some covid denier who died in your arms. Not sure wh…"
    },
    {
        "created_at": "2020-12-01",
        "text": "@THEDONTTELLSHO1 @EmmaKennedy Is it only covid deaths which bother you? People die from many other things you know. Death isn't exclusive to this one disease? Death is sad whatever is from."
    },
    {
        "created_at": "2020-12-09",
        "text": "@TeressaRichLang @FoxNews My question is always did they die WITH , or OF covid??"
    },
    {
        "created_at": "2020-12-08",
        "text": "RT @NathOnSecurity: It's a complete mystery how Rudy Giuliani got covid and spread it to the people around him https://t.co/S6FZk0S7Kx"
    },
    {
        "created_at": "2020-12-08",
        "text": "cw death\n\ni thought he died ages ago Why is shakespeare getting the covid vaccine what"
    },
    {
        "created_at": "2020-12-06",
        "text": "RT @rkgill: so fun we get to use our tax dollars to give covid denier Rudy Giuliani better medical care than the rest of us will ever get i…"
    },
    {
        "created_at": "2020-12-02",
        "text": "@thauserkstp @tylernewcombemn Bullshit what a joke no covid at a packed mall or store only at bars concert and health clubs yup there’s science behind that open the freaking state everything pull the bandaid off"
    },
    {
        "created_at": "2020-12-04",
        "text": "Wait they killed Meredith in greys anatomy with covid oh man that’s so mean"
    },
    {
        "created_at": "2020-12-05",
        "text": "RT @adnannhussainn: I can't wait to say \"remember covid\""
    },
    {
        "created_at": "2020-12-04",
        "text": "I be wanting to get up &amp; go do stuff....then i remember covid 😔 #2020 #COVID #damdamdam"
    },
    {
        "created_at": "2020-12-02",
        "text": "RT @lucyuprichard: if an organization chose a red flower to signify lives lost during covid and announced it on remembrance sunday, people…"
    },
    {
        "created_at": "2020-12-02",
        "text": "With you all the way . Gold thesis was always about the end of the long debt cycle -not the covid confusion or recent bullion bank market manipulations .\n\nCoiled spring . Gold day is coming soon ."
    },
    {
        "created_at": "2020-12-08",
        "text": "RT @altusda: John Tyson's personal wealth increased by $600 million while at least 11,000 workers got sick and at least 36 died from #covid…"
    },
    {
        "created_at": "2020-12-01",
        "text": "pre covid vs during covid https://t.co/askUuh0MuD"
    },
    {
        "created_at": "2020-12-07",
        "text": "@pengwennotes Just another covid disappointment. I know it’s widespread and could be worse. However, it’s a way of life right now."
    }
]