[
    {
        "created_at": "2020-02-28",
        "text": "Dear Artist,\nWe depend on crowds to make a living. If this covid shit gets here we are doomed. Same as sports men. Therefore ww need to speak openly about this. You feared to talk abt #WajingaNyinyi this is not politics. Its a crisis #coronaviruskenya https://t.co/1tYn7mWT99"
    },
    {
        "created_at": "2020-02-25",
        "text": "RT @luizy0han: wtf there are already confirmed infected people of covid who attended the sapporo snow festival ㅠㅠㅠ where namgyul performed…"
    },
    {
        "created_at": "2020-02-28",
        "text": "@Mike_Pence Be ready to cry on mother’s shoulder when the moron-in-chief lays the debacle of covid 19 in your lap..you’ve been set up, man.#COVID19US #trumpspatsy #CoverupPros"
    },
    {
        "created_at": "2020-02-29",
        "text": "Oh great. Welcome to Utah covid-19. Hopefully a negative test."
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @springlikeJB: JB secretly made a donation using his name Lim Jaebeom to support covid-19 prevention.\n\n#jb #got7 ⁦@GOT7Official⁩  https:…"
    },
    {
        "created_at": "2020-02-28",
        "text": "This thread 👇 If covid-19 takes root in USA, the negligence, complacency, ignorance &amp; incompetence of Trump &amp; his gang are to blame. Trump fired pandemic preparedness experts appointed by Obama &amp; has failed to institute measures to stop the virus from spreading."
    },
    {
        "created_at": "2020-02-27",
        "text": "They’re currently 5 cases of covid-19 in my country, 1 in the capital (where I live)"
    },
    {
        "created_at": "2020-02-26",
        "text": "RT @ara2ae: Sandara Park's departure to France was canceled. This is due to the spread of the new coronavirus infection (Corona covid 19).…"
    },
    {
        "created_at": "2020-02-25",
        "text": "RT @Miyahoka: @mkraju LIVE: #Coronavirus death toll, infections and recoveries\n\nhttps://t.co/FG85gNy0yC\n\n#COVIDー19 \n#covid"
    },
    {
        "created_at": "2020-02-26",
        "text": "RT @mmcauliff: Here's the clip of Azar not assuring Rep. Schakowsky a covid-19 vaccine will be affordable to all. https://t.co/Z8aNd4wLWj"
    },
    {
        "created_at": "2020-03-01",
        "text": "RT @TheKoreaHerald: More countries restrict travel from South Korea https://t.co/Mo8gmD5lFE #coronavirus\n #covid #SouthKorea https://t.co/d…"
    },
    {
        "created_at": "2020-02-29",
        "text": "@Amy_Siskind LIVE YOUTUBE CHANNEL\nLatest figures Corona virus. LIVE stream #coronavirus #covid #virus #corovavirusfrance #CoronaVirusDE #Coronavid19 #covid19 #coviditalia\nItalia deutschland schweiz iran china singapore hong kong germany france united states\nhttps://t.co/vL35Fkk09q https://t.co/jAnlsvqeBy"
    },
    {
        "created_at": "2020-02-28",
        "text": "Coronavirus: What you need to know to prepare for a covid-19 pandemic https://t.co/txz9R8wEA5"
    },
    {
        "created_at": "2020-02-28",
        "text": "Important, we have treatment for covid here at UAB. Take Note: https://t.co/fWdGijnVOJ @frLarousse2 https://t.co/uF4lSOnDig"
    },
    {
        "created_at": "2020-02-29",
        "text": "@jaketapper correct.  if he thought covid-19 were a hoax  there would be no point in China flights ban."
    },
    {
        "created_at": "2020-02-25",
        "text": "RT @peedutuisk: Italians being Italians: took every kind of pasta in fear of Covid virus, except Barilla… 😀\n\n#covid19italy #covid https://t…"
    },
    {
        "created_at": "2020-02-26",
        "text": "RT @MyzaSaharuddin: dont fall for this. korea has recorded the highest case so far. every wilayah dah ada kes covid-19. rather than buying…"
    },
    {
        "created_at": "2020-02-26",
        "text": "RT @globeandmail: In Iran and China, the authoritarian instinct to deny and obfuscate has only aided the spread of covid-19 https://t.co/r6…"
    },
    {
        "created_at": "2020-02-26",
        "text": "Quatrains covid 19 virus vaccine trials have started on humans as prophesied"
    },
    {
        "created_at": "2020-02-29",
        "text": "RT @yiIingtan: If the covid situation still doesn't ease by April/May they'll most likely hold it overseas bec surprise! BTS doesn't separa…"
    },
    {
        "created_at": "2020-02-24",
        "text": "@realDonaldTrump Corona virus (covid-19) is the single biggest current threat to your administration—the ineptitude will be in plain sight.\n\nLoyalty to Trump will not count as a marker for competence in handling a pandemic."
    },
    {
        "created_at": "2020-02-24",
        "text": "@RampCapitalLLC I guess covid cant survive in a vacuum...so makes sense"
    },
    {
        "created_at": "2020-02-26",
        "text": "RT @AynRandPaulRyan: Okay, let's clear this up right now.\n\nThe flu infects up to 45 million people every year and kills up to 70k.\n\n#covid…"
    },
    {
        "created_at": "2020-02-26",
        "text": "RT @RichardEngel: Top virologist working on the  coronavirus's genetic code told me people who get covid-19 and recover build up resistance…"
    },
    {
        "created_at": "2020-02-27",
        "text": "⁦@realDonaldTrump⁩ The American people need a real time audit of covid-19 funds to insure the funds go to prevention &amp; response and not into a money laundry.\n\nSchumer requests $8.5B to battle coronavirus, rejecting Trump budget demand as inadequate https://t.co/O0NARbrwfy"
    },
    {
        "created_at": "2020-02-25",
        "text": "Feeling that the main causes of the outbreak of the covid-19 may be the division between humans and virus and the transportation. \nIf humans had not eaten wild animals, feeling that the outbreak would not happen. But, eating has something to do with cultures/history, so difficult"
    },
    {
        "created_at": "2020-02-27",
        "text": "RT @ng_pea: covid-19 is not a joke. we trying to protect u and u are trying to trample on our kindness?\n#20Kr_YTN_ApologizetoVN \nbtw banh m…"
    },
    {
        "created_at": "2020-02-23",
        "text": "When world are busy with coronavirus or covid-19 and looking for the antidote, did we realised that we already infected with some virus called negativity. Are you looking for the antidote? Have you find it? I feel so frustrated with ppl nowadays. Pls spread the positivity 😭"
    },
    {
        "created_at": "2020-02-25",
        "text": "The virus, associated with covid-19 is less lethal than than SARS ; CFR 2% vs. 10 %. But, its propensity to spread person to person, replication  / reproduction rat, &amp; virulence is much greater. And this makes it more of a threat to the public."
    },
    {
        "created_at": "2020-02-25",
        "text": "RT @lyxlittle: Luckily, you could comeback to \"high level countries that have 11 people died because of covid-19 \" soon.\n#KoreansStopLying…"
    },
    {
        "created_at": "2020-02-29",
        "text": "@Reuters @TrevorNews Stop it dems. We cannot afford to pay $3,000 to get tested for covid-19 \n\nMEDICARE FOR ALL IS AN EMERGENCY ISSUE"
    },
    {
        "created_at": "2020-02-28",
        "text": "@JuliaHB1 @jonsnowC4 Jon Snow is in covid 19 quarantine.  Thought you should know ."
    },
    {
        "created_at": "2020-02-29",
        "text": "I dunno but I didn't  know that covid-19 causes LS also 🤦🏻‍♀️🤷‍♀️🙄🤣 https://t.co/mXzy4dWM1N"
    },
    {
        "created_at": "2020-02-26",
        "text": "RT @CPEC_CSCEC: I believe Pakistani can defeat the covid-19. But it’s necessary for a good control like China"
    },
    {
        "created_at": "2020-02-24",
        "text": "@ChannelNewsAsia With EVEN covid-19 widespread, Anwar seems to get his steady supply of “Sodomy” in any crisis!!!🤪🤪🤪"
    },
    {
        "created_at": "2020-02-28",
        "text": "@Kristennetten i might need that, actually... i work with tourists everyday and live in a country with +650 cases of covid-19 whoop whoop"
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @TheEconomist: Governments should stop signalling that they will stop the spread of covid-19. They need to start preparing their people…"
    },
    {
        "created_at": "2020-02-20",
        "text": "Coronavirus outbreak (covid 19) explained through 3D Medical Animation https://t.co/rZeR1CeWAR via @YouTube"
    },
    {
        "created_at": "2020-02-24",
        "text": "@ sm I’m gonna need you to postpone Taemin’s concerts. the covid-19 situation is getting really bad out there"
    },
    {
        "created_at": "2020-02-29",
        "text": "@fernsong2020 @ChrisMurphyCT are you sure? https://t.co/WbyqV066Jr what are the numbers for covid-19?"
    },
    {
        "created_at": "2020-02-26",
        "text": "@katarinazimmer I just wanted to thank you for your article \"why some covid-19 cases are worse than others.\" It was well written and straight to the point."
    },
    {
        "created_at": "2020-02-27",
        "text": "RT @wilks_isaac: A covid pandemic is perfectly designed to pour acid on US social order:\n\n-state refuses to provide emergency care\n-economy…"
    },
    {
        "created_at": "2020-02-23",
        "text": "RT @blowupdumpling: Every ent out there scrambling to change comeback dates due to covid.\nWinner: https://t.co/IQd0YBhkdu"
    },
    {
        "created_at": "2020-02-29",
        "text": "Cs Health Sicily kariuki has just said if you see a virus and you doubt it is a covid-19 just take a picture and send via WhatsApp\n#CoronavirusKe #kenyaRepublicofchina"
    },
    {
        "created_at": "2020-02-28",
        "text": "If I’m not mistaken, when swine flu really took off, it was spreading faster than covid-19 is now. We should worry somewhat but I think most of us remember the fact that swine flu was pretty effectively handled. We’re gonna be ok."
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @TheEconomist: The rich world stands a distinct chance of slipping into recession as the covid-19 epidemic continues https://t.co/rOhd38…"
    },
    {
        "created_at": "2020-02-23",
        "text": "RT @Technology0412: China. Reinfection experiment.   #BreakingNews #COVID19\n#COVIDー19 #covid-19\n#coronavirus \n@chrismartenson"
    },
    {
        "created_at": "2020-02-24",
        "text": "@nickmangwana Recently been informed Zim was more than ready to deal with covid 19? Zvazodini"
    },
    {
        "created_at": "2020-02-26",
        "text": "people not knowing which dimensions covid already reached (especially) in asia 🤡🤡🤡"
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @dralisonjwright: Human behaviour is at the heart of how covid-19 spreads - why behavioural science is essential  https://t.co/hk6186c32…"
    },
    {
        "created_at": "2020-02-23",
        "text": "RT @Blackpink88xo: It’s cancelled because of covid-19 😢\n\n#Lisa #Lalisa ©️bpinksnews https://t.co/ZDECGrj8c0"
    },
    {
        "created_at": "2020-02-27",
        "text": "aaahhhh so relieved to know all 22 covid-19 patients in Malaysia are recovered ;; kudos to kkm and everyone involved!!! However, there’s a new infected person, a local who has a travel history to Japan. Hope everything goes well!!"
    },
    {
        "created_at": "2020-02-29",
        "text": "RT @Annaleen: My latest for @nytopinion, about covid-19 fears, and the hope in preparing for survival https://t.co/GUi76oUnWn"
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @TheEconomist: To curb covid-19, China is using its high-tech surveillance tools https://t.co/8Zy2JLZjiA"
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @joyisthetics: daegu is the city that's impacted the most by covid-19 and its also irene's hometown, i really hope her family and relati…"
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @soapachu: Imagine if we put the same kind of effort into changing things because of climate change as we are for covid-19..."
    },
    {
        "created_at": "2020-02-27",
        "text": "RT @bigbangdope: says here bigbang taeyang also donated for victims of covid-19 virus. \n\nthis doesn't have much article tho, just saw his n…"
    },
    {
        "created_at": "2020-02-24",
        "text": "RT @aidanurariza: Korg boleh translate this tweet. Japan only tested 800 hence the num of covid positive is only 100+. And perangai org jep…"
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @pjmsmiley: they cancelled the tour in seoul bc the covid-19 is getting more terrifying. its okay what’s more important to them is your…"
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @junxuann: “melody.\nyou’re having a hard time due to the recent covid-19 right?\n\nit seems like everyone is really having a hard time.…"
    },
    {
        "created_at": "2020-02-21",
        "text": "Reuters reports the first confirmed case of the coronavirus, covid-19 in Lebanon citing a hospital source https://t.co/a4ZcgXqp6z"
    },
    {
        "created_at": "2020-02-27",
        "text": "RT @bai_mina: “Given it takes some time from being infected to a person dying, you’re not expecting to see deaths as a first sign of covid-…"
    },
    {
        "created_at": "2020-02-29",
        "text": "@NickKristof would best serve the public good in a time of crisis for a wealthy org like the NYT to move covid-19 information out from behind the paywall"
    },
    {
        "created_at": "2020-02-29",
        "text": "RT @vmochama: all covid-19 reporting should be translated. i don't know what this gretzky is to y'all but my aunt did tell the group chat t…"
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @DavidBCollum: The Fed might view this covid pandemic as an excellent cover to unwind a pile of crap (let the shitstorm rage) because th…"
    },
    {
        "created_at": "2020-02-26",
        "text": "@dpinsen And the infectiousness  of covid-19 is also higher than the flu. Doesn’t take a maths wizzkid to figure out what could happen."
    },
    {
        "created_at": "2020-02-23",
        "text": "RT @sawdustmonkey: @BelindaBonnici1 @BNODesk Singapore is currently 28c, which is above the survival range of covid-19 in this study, which…"
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @officialgodmira: How to protect yourself and others from corona virus.\n@WHO\n#coronavirus #covid19 #covid #coronaviruskenya #Coronavirus…"
    },
    {
        "created_at": "2020-02-28",
        "text": "we got our first case of covid-19 in the Netherland... please everyone prepare your stock hand sanitizer and remember: normal, 3 filter, paper masks is NOT enough! hygiene etc is so important..."
    },
    {
        "created_at": "2020-02-26",
        "text": "RT @luminouskoo: so first the CDC says that we need to be ready for a huge covid-19 outbreak to happen soon in the US, then the HHS says th…"
    },
    {
        "created_at": "2020-02-25",
        "text": "pocketdolz pls postpone namgyul’s coming activities include overseas schedules...the covid-19 getting serious. also please always tell hangyul &amp; dohyon to wear a masks. @POCKETDOLZ your idols health are priorities."
    },
    {
        "created_at": "2020-02-24",
        "text": "RT @vitaminkyu0312: banila co announced that minkyu's 20th birthday event will be cancelled due to the coronavirus (covid-19)\n\nthe schedule…"
    },
    {
        "created_at": "2020-02-29",
        "text": "Due to covid-19 outbreak, half of the donations will also be donated to Coronavirus Relief Fund by GlobalGiving to help those affected in honor of Kim Jaewook’s birthday. Any amount is greatly appreciated. A small help can make a difference 😊\n\n🔗 https://t.co/GvN1ZU9609"
    },
    {
        "created_at": "2020-02-27",
        "text": "@RevShark But we haven t seen any really negative stories on covid.  Not being sarcastic."
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @CelticAnarchy: while i agree that it's tasteless to just kind of bark that covid-19 only kills 2% of its cases because that's mostly ch…"
    },
    {
        "created_at": "2020-02-26",
        "text": "RT @NerbieDansers: i would have named covid 19, instead, covid 69. i think we could have all had a good smirk about the sex number being in…"
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @SH20cotton: Lay donated 20 million to help those who affected by the covid outbreak\n\n\"We are all brothers beyond blood. We are close ne…"
    },
    {
        "created_at": "2020-02-27",
        "text": "RT @AriSchulman: Two points of wide disagreement in covid discussions that we would benefit from recognizing and working to clarify...."
    },
    {
        "created_at": "2020-02-28",
        "text": "@R_H_Ebright still risks missing covid cases co-infected w/flu etc."
    },
    {
        "created_at": "2020-02-24",
        "text": "RT @wangjinbeom: Ahgases amid covid-19 crisis, economy growth crisis, Div2 working crisis, etc, while waiting for @GOT7Official coming back…"
    },
    {
        "created_at": "2020-02-29",
        "text": "RT @jinpathy: just an update : due to the covid 19 outbreak, facebook cancelled their developer conference, the geneva motor show was cance…"
    },
    {
        "created_at": "2020-02-25",
        "text": "RT @Littlelion_88: Vietnam didn't treat the 20 Koreans badly as they said. They lied that during quarantine covid-19, they were not treatin…"
    },
    {
        "created_at": "2020-02-27",
        "text": "Chloroquine efficient against covid-19 https://t.co/vAfvMSqsxh"
    },
    {
        "created_at": "2020-02-26",
        "text": "PSA: please be advised that the korean air flight attendant that is positive for covid-19 has frequented the following places in k-town - ahgassi gopchang, hanbat sullungtang, hangari bajirak, hanshin pocha, honey… https://t.co/Nl062pspjX"
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @notbenfish: people who call it covid 19 are the same people who called it isil"
    },
    {
        "created_at": "2020-02-29",
        "text": "@jillreports He’s making a covid rubber body suit and needs the oil to slip in and out of it."
    },
    {
        "created_at": "2020-02-28",
        "text": "@great0727 For all believers in God, in Christ Jesus, in the Holy Spirit, who inhabit the nations where the covid-19 spreads, in the name of Jesus Christ I beg God to cover them with the blood of Christ and in their lives be effective Psalm 91"
    },
    {
        "created_at": "2020-03-01",
        "text": "What happened to all the China #coronavirus #covid-19 videos? Nothing come out of China."
    },
    {
        "created_at": "2020-02-27",
        "text": "@tsuramisu @gwsuns no one knows. it was supposed to end in may but all filming is indefinitely postponed due to covid"
    },
    {
        "created_at": "2020-02-26",
        "text": "RT @kylam_official: Me spending all of my money on a plane ticket to only realize that I may not be able to go now because of covid-19 :("
    },
    {
        "created_at": "2020-02-21",
        "text": "@NoahCalliBuR Kiss someone with the covid-19"
    },
    {
        "created_at": "2020-02-25",
        "text": "The deputy health minister -- fidgeting and perspiring here - later revealed he has covid-19."
    },
    {
        "created_at": "2020-02-26",
        "text": "RT @pigoftheday: Wetherspoons: the safest place to be in a covid-19 outbreak. . . .\n\nmost of the customers have never been further than the…"
    },
    {
        "created_at": "2020-02-27",
        "text": "Code red – To curb covid-19, China is using its high-tech surveillance tools https://t.co/IrIs7zlgSc"
    },
    {
        "created_at": "2020-02-29",
        "text": "@orcaninjasgrb Goodluck hope you find some!! Everyone is scared of covid 😭"
    },
    {
        "created_at": "2020-02-26",
        "text": "RT @laurabundock: Police cordon around all paths to the H10 costa Adeje palace in Tenerife. Where 4 covid-19 cases confirmed https://t.co/D…"
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @miaamormottley: Good morning. Late last night I boarded Carnival Fascination to bring the good news about the covid-19 test results. Vi…"
    },
    {
        "created_at": "2020-02-21",
        "text": "RT @TheEconomist: Experts predict that covid-19 will spread more widely https://t.co/KZ8rg4kIOu"
    },
    {
        "created_at": "2020-02-27",
        "text": "@PeteButtigieg How are you going to campaign differently in light of the spread of covid-19?"
    },
    {
        "created_at": "2020-02-29",
        "text": "@ele_rinaldi @russianglitter Maybe if they declare Italy covid free in March, VRod will get over her fear of death and ask if they can still join..."
    },
    {
        "created_at": "2020-02-29",
        "text": "RT @gcfsoloist: tzuyu got c-knetz mad at her bc she donated to korea due to covid 19 and demanded her to do the same to her country but at…"
    },
    {
        "created_at": "2020-02-23",
        "text": "RT @ZonaBulutangkis: A covid-19 outbreak happened in Italy is frightening now. Stay safe and healthy, adek2 junior yang lg tanding di #Ital…"
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @nycsouthpaw: The Hong Kong Agriculture, Fisheries and Conservation Department is out here testing asymptomatic dogs for covid-19. \n\nMea…"
    },
    {
        "created_at": "2020-02-25",
        "text": "RT @gyuchos: pocketdolz pls postpone namgyul’s coming activities include overseas schedules...the covid-19 getting serious. also please alw…"
    },
    {
        "created_at": "2020-02-27",
        "text": "RT @misspenart: Sooo with covid-19 officially in the US and C2E2 in a few days, I just want to point out to artists and vendors that you ca…"
    },
    {
        "created_at": "2020-02-24",
        "text": "@allkpop italy has completely shut down cities due to the rising covid-19 patients. the fact that someone has the AUDACITY to say that during such a critical time is disrespectful. You know, just dont say dumb shit like that in general. Not even that its racist, its just insensative."
    },
    {
        "created_at": "2020-02-25",
        "text": "RT @dlingkin1: 15/16 covid-19 cases in vietnam have recently recovered from the virus and the last case has a positive test result as well,…"
    },
    {
        "created_at": "2020-02-29",
        "text": "@harleyb11 @tflinn1 @realDonaldTrump Soon there will be “covid-19 caravans” coming to the border"
    },
    {
        "created_at": "2020-02-21",
        "text": "270 new#covid cases cfmed@prison in China’s eastern shandong province. The head of the prison/ provincial judiciary got fired earlier today. #coronavirusuk #china #wuhan https://t.co/HemtuTBUY9"
    },
    {
        "created_at": "2020-02-22",
        "text": "wah so many of the SK covid cases are bc of that daegu cult church........... jialat"
    },
    {
        "created_at": "2020-02-25",
        "text": "RT @carlquintanilla: * SWITZERLAND'S BLICK CITES SWISS GOVT SAYING FIRST REPORTED CASE OF CORONAVIRUS IN SWITZERLAND\n\n(via @Reuters) #covid…"
    },
    {
        "created_at": "2020-02-25",
        "text": "#chloroquine #covid 2019 \"Here we found that treating the patients diagnosed as novel #coronavirus pneumonia with chloroquine might improve the success rate of treatment, shorten hospital stay and improve patient outcome\" https://t.co/l0tFWPLOSM https://t.co/h6MvlqqV7C"
    },
    {
        "created_at": "2020-02-27",
        "text": "still blows my mind that the covid 19 aka coronavirus in hebrew is kobe smh"
    },
    {
        "created_at": "2020-02-24",
        "text": "@AzminAli ... see what you have done! We don't have a Health Minister now during this covid-19! Shit lah you."
    },
    {
        "created_at": "2020-02-25",
        "text": "RT @gotvelvetingz: you've been cancelling other artists' concerts and events overseas, but not red velvet's? there's a serious covid-19 out…"
    },
    {
        "created_at": "2020-02-26",
        "text": "RT @karolcummins: A faulty CDC coronavirus test delays monitoring of disease’s spread\n\nExperts fear the small number of U.S. covid-19 cases…"
    },
    {
        "created_at": "2020-02-24",
        "text": "@johngaltfla @mckilloplaw @FIRSTNEWSGLOBAL Everyone NEEDS to see how Canada is dealing with #covid\n#Covid_19 #COVID19\n#CoronavirusOutbreak\n👇👇👇\nhttps://t.co/g5HKXiuBFi"
    },
    {
        "created_at": "2020-02-24",
        "text": "There is NO EVIDENCE that a covid patient was able to recover completely ! \n#COVID19"
    },
    {
        "created_at": "2020-03-01",
        "text": "I don't know why Federal Government cannot close Nigeria Borders for now in order to curb covid-19 epidemic in Nigeria."
    },
    {
        "created_at": "2020-02-25",
        "text": "RT @LoveMe32043524: #20koreansstoplying\n#apologizetovietnam\nleft is vietnam\nright is korea\nfood severed for covid 9 people https://t.co/jer…"
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @TourismSelangor: The covid-19 is getting worse now. For travelers, be careful and take care of your hygiene when traveling outside.\n\n#d…"
    },
    {
        "created_at": "2020-02-24",
        "text": "@waltshaub Why are you downplaying the seriousness of covid-19? Politics aside you can raise awareness. This is not fear mongering when other countries are closing their borders but in USA we spent $50,000 for masks and hand sanitizers for the fbi! 😡"
    },
    {
        "created_at": "2020-02-25",
        "text": "RT @edldc: covid-19 de tour a Barcelona!!! 😍😍😍 https://t.co/dMdhxyOzpy"
    },
    {
        "created_at": "2020-03-01",
        "text": "RT @WandileSihlobo: The covid-19 virus is teaching the world hard lessons about China-only supply chains. https://t.co/kgzQUBLzmj"
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @thetimes: A pet dog whose owner is infected with covid-19 has tested positive for the coronavirus in Hong Kong https://t.co/PvxGz0C3QW"
    },
    {
        "created_at": "2020-02-28",
        "text": "@judyh09 raven about the diff between corvid and covid. :)"
    },
    {
        "created_at": "2020-02-28",
        "text": "Quatrains US even Dogs have been tested positive regarding  covid 19 virus"
    },
    {
        "created_at": "2020-02-23",
        "text": "\"The number of new covid-19 cases nearly tripled in South Korea on Saturday. Korea CDC reported that the total number of confirmed cases in the country rose to 433 — less than 24 hours after the sum stood at 156.\n\nAs of Tuesday, the number of confirmed cases was just 31.\""
    },
    {
        "created_at": "2020-02-27",
        "text": "@seanhannity She’s right! Take his illegal walk money and put it towards a covid 19 task force with a czar, and people who know what they are doing!"
    },
    {
        "created_at": "2020-02-27",
        "text": "RT @AourangZaib: @kinam230 Mortality rate 100 \nActual 3 percent\n\nName wuhan 400\nActual covid 19\n\nMan made\nActual wrong from animals to huma…"
    },
    {
        "created_at": "2020-02-28",
        "text": "Coronavirus: What you need to know to prepare for a covid-19 pandemic https://t.co/Afw4DrveVp"
    },
    {
        "created_at": "2020-02-23",
        "text": "That's crazy!!!! 😬 🤦🤪 #coronavirus #covid #SouthKorea"
    },
    {
        "created_at": "2020-02-27",
        "text": "@DisneysMulan Go to the movies and get covid-19 yeah no I’m good. Release it on digital keep USA safe."
    },
    {
        "created_at": "2020-02-21",
        "text": "@business @Leve_raged \n\nso everyone but UK is stalling now due to covid?\nlmao"
    },
    {
        "created_at": "2020-02-29",
        "text": "RT @JamesCaseySax: Hey musicians, you might want to start saving some cash right quick. Not to be an alarmist, but if/when this covid-19 po…"
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @siamdol: 【Announcement】\nFor public safety and regualtion compliance due to covid-19 situation, Siamdol Festival 2020: 3rd Anniversary I…"
    },
    {
        "created_at": "2020-02-26",
        "text": "RT @John_Hempton: If the following is true: \n\n1. all adults are susceptible to covid-19\n2. about 75% will get it\n3. 80% will find it no wor…"
    },
    {
        "created_at": "2020-03-01",
        "text": "RT @aydentity1: When Cady comes from Thailand\n#covid #covid2019 #โคโรนาไวรัส #โคโรน่าไวรัส #Thailand #ไม่เอาเพนกวิ้นปราศรัย #ธรรมศาสตร์และก…"
    },
    {
        "created_at": "2020-02-24",
        "text": "RT @Beaubier: That's crazy!!!! 😬 🤦🤪 #coronavirus #covid #SouthKorea"
    },
    {
        "created_at": "2020-02-29",
        "text": "RT @jinpathy: please be aware that although the covid 19 outbreak is worsening, the current analysis shows that it mostly affects elderly a…"
    },
    {
        "created_at": "2020-02-23",
        "text": "RT @TheEconomist: If Dutch medics become overwhelmed with covid-19 patients, the country will open its \"calamity hospital\" https://t.co/xyl…"
    },
    {
        "created_at": "2020-02-23",
        "text": "Possible true source of covid 19  #ATS https://t.co/vgYsqp1lxZ"
    },
    {
        "created_at": "2020-02-29",
        "text": "RT @vankapro: #IntelligenceAgency Chiefs\nReluctant to displease 🍄rump...\nIssue no public assesments...\nOn #covid ....👀👇\nVankaPro☀️🌊🌊🌊"
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @chymene47: @globalnews My niece saw her dr. this week due to the flu. Dr said needs to check for covid 19. She said I haven't been anyw…"
    },
    {
        "created_at": "2020-02-27",
        "text": "@DonCheadle Is he gonna pray covid-19 away?"
    },
    {
        "created_at": "2020-02-27",
        "text": "RT @xoxodeedee2: he said he doesnt hate any because his mom taught him not to\nhe donated over 30k high quality facemasks because of covid-1…"
    },
    {
        "created_at": "2020-02-27",
        "text": "Up to Brazil now total 38 countries around the world covid-19 global"
    },
    {
        "created_at": "2020-02-26",
        "text": "RT @ForMotionCreatv: Iran official who downplayed coronavirus threat tests positive\n#covid #covid19  https://t.co/PavmNFNoUT"
    },
    {
        "created_at": "2020-02-29",
        "text": "@Texas_Eric1 Just based on our limited data, covid-19 is far more deadly.\n\nLike 3% versus 0.07%\n\nThat's a huge number. That's 30,000,000 deaths over a year.\n\nAgain, our data is limited because of false reporting."
    },
    {
        "created_at": "2020-02-23",
        "text": "RT @nuicemedia: NHK is reporting that a 60 year old Japanese man who traveled to Indonesia between Jan 15-19 had tested positive for covid-…"
    },
    {
        "created_at": "2020-02-29",
        "text": "Mexico confirms three coronavirus cases in three men returned from Italy\n\n#Mexico #coronavirus #covid #covid19 #covid2019 #covidusa #covid19us\nGet Latest news and updated stats about corona virus, download the app below👇️👇️\nhttps://t.co/exlHmpKGR7"
    },
    {
        "created_at": "2020-02-28",
        "text": "I came on and saw how our girlies have donated 230m won for the covid effort and just felt immensely proud and now with the news of Wendy being discharged and going through out patient treatment...yeah today is a damn good day"
    },
    {
        "created_at": "2020-02-29",
        "text": "RT @raziakkhan: How epidemics like covid-19 end (and how to end them faster) https://t.co/XZfemfA4nG\n\n(useful infographic - you need to swi…"
    },
    {
        "created_at": "2020-02-27",
        "text": "The fear id covid 19"
    },
    {
        "created_at": "2020-02-24",
        "text": "I really appreciate how he handled covid-19 so well 🥺❤️ thank you from rakyat Malaysia 🇲🇾"
    },
    {
        "created_at": "2020-02-29",
        "text": "RT @Annaleen: My latest for @nytopinion, about covid-19 fears, and the hope in preparing for survival"
    },
    {
        "created_at": "2020-02-28",
        "text": "@CarmineSabia @realDonaldTrump @FoxNews Sars, eboli, asian flu.   Now covid 19.  The media always makes it sound like we're in the early stages of \"The Stand\"       It's serious but it isn't armageddon.   They have my wife panicked, buying supplies in case the stores all have to close.    Jeez."
    },
    {
        "created_at": "2020-02-27",
        "text": "Watchful waiting: Experts predict that covid-19 will spread more widely @TheEconomist #geographyteacher #diseasedilemmas https://t.co/gSWtPiVdE2"
    },
    {
        "created_at": "2020-02-22",
        "text": "Will the covid-19 coronavirus outbreak die out in the summer’s heat? | New Scientist https://t.co/NfNK56Yxim"
    },
    {
        "created_at": "2020-02-29",
        "text": "@SpockResists @ArgusC 3. There are lessons from each applicable to covid-19."
    },
    {
        "created_at": "2020-02-29",
        "text": "My conspiracy theory:\nThere is no \"'covid-19\".  Its a made up name for the common flu to destabilize global markets and cause chaos.  This is the easiest way for people to accept an authoritarian government worldwide.  Just my thought."
    },
    {
        "created_at": "2020-02-22",
        "text": "oh no 😔 let's pray for south korea and all other countries with confirmed cases of covid-19"
    },
    {
        "created_at": "2020-02-29",
        "text": "RT @hrlexzo: I asked my immunology lecturer\n\nAnd she said its possible that indon didnt get sick or died bcs covid 19 \n\nDude its not a zomb…"
    },
    {
        "created_at": "2020-02-28",
        "text": "@brickwahl1 Was the first guess a projected covid-19 distribution?"
    },
    {
        "created_at": "2020-02-26",
        "text": "RT @TheEconomist: A rise in the number of cases of covid-19 outside China caused jitters across the markets on Monday. Could the virus lead…"
    },
    {
        "created_at": "2020-02-27",
        "text": "RT @TheEconomist: Interest-rate cuts cannot do much to remedy the disruption caused by covid-19. But they can help to soothe credit markets…"
    },
    {
        "created_at": "2020-02-29",
        "text": "@jaireyesss @ImEuniceClaire yikes. no to meet up. covid 19 izza spreading hahahah"
    },
    {
        "created_at": "2020-02-27",
        "text": "Thread full of reasons why the covid is likely to hit the us especially hard:\nhttps://t.co/sJl3RgPTFD"
    },
    {
        "created_at": "2020-02-27",
        "text": "@citizentvkenya Nonsense  this government  need to be serious  we as Kenyans we are afraid of this covid 19  safety first"
    },
    {
        "created_at": "2020-02-29",
        "text": "Sorriso maroto pela possibilidade do  covid—19 fallout the shit outta this"
    },
    {
        "created_at": "2020-02-24",
        "text": "Quatrains covid 19 Bahrain prophesy fulfilled"
    },
    {
        "created_at": "2020-02-21",
        "text": "RT @TheEconomist: If Dutch medics become overwhelmed with covid-19 patients, the country will open its \"calamity hospital\" https://t.co/was…"
    },
    {
        "created_at": "2020-02-26",
        "text": "The first case of covid in my country, it arrived and it’s in my state"
    },
    {
        "created_at": "2020-02-28",
        "text": "So I’m sick and have a bit of a cough (no not the covid-19). I was talking with my moms bf on the phone and he said I better not go out until I don’t even cough once anymore or they are gonna MURDER me ok thank u what 😂😂😂"
    },
    {
        "created_at": "2020-02-29",
        "text": "RT @TheDreamGhoul: important takeaways from our briefing on covid-19 today:\n\n1. unless your face mask has a respirator, it’s not doing anyt…"
    },
    {
        "created_at": "2020-02-29",
        "text": "@KenTremendous And all the morons cheered - right - because they have a secret \n\nThey know that covid 19 only effects Asians \n\nYep that’s the wisdom of cult 45"
    },
    {
        "created_at": "2020-02-23",
        "text": "@KobeissiLetter I Think swine flu data is more accurate than covid data released so far by CPC"
    },
    {
        "created_at": "2020-02-20",
        "text": "RT @SteveStuWill: Diseases like covid-19 are deadlier in non-democracies. Great example of an important truth: The free flow of information…"
    },
    {
        "created_at": "2020-02-26",
        "text": "RT @vantehyuns: suzy donates 100 million won for awareness and victims of covid-19 if that ain't best girl behaviour...."
    },
    {
        "created_at": "2020-02-27",
        "text": "@ElsVHonsebrouck Me too \nIt's a horrible virus \nThis covid-19 is supposed to be worse.\nI don't want to get it so i can compare it thanks"
    },
    {
        "created_at": "2020-02-25",
        "text": "RT @SionnachSs: 20 South Koreans come to Da Nang, Vietnam to travel. Because they were traveling from covid-19, it was necessary to isolate…"
    },
    {
        "created_at": "2020-02-25",
        "text": "The first pic: How exactly Banh Mi in Viet Nam look like.\nThe second pic: the meal was prepared for covid-19 quarantined people in Viet Nam by the goverment\nThe last one: the truth.\nWe made the best things for 20 korean visitors. So please respect my country #ApologizetoVietNam https://t.co/QihTRQ2LzC"
    },
    {
        "created_at": "2020-02-27",
        "text": "So reassuring that @realDonaldTrump has given @VP responsibility for managing the #covid situation. He had a real STELLAR record on public's health while governor of Indiana, right? https://t.co/qMfXlcnveg"
    },
    {
        "created_at": "2020-02-27",
        "text": "@cosynyamandi @thembanyoni2 @PNyabani Seeing that SARS is itself a Coronavirus with molecular similairity to covid-19 of over 80%, i believe covid-19 is just one of the many mutations of the SARS virus. The similarity between the two being their source points :wet animal markets which are very popular in China."
    },
    {
        "created_at": "2020-02-29",
        "text": "@realDonaldTrump Instead of holding another stupid Trump rally, what exactly are you doing to control the covid virus? Do your job you moron!!"
    },
    {
        "created_at": "2020-02-21",
        "text": "You’d think with the quick rising number of confirmed covid-19 cases in Korea ppl would finally stop spitting indoors, on buses, and in elevators but... 🙄🤦🏻‍♀️  keep your germy bodily fluids away from me 제발 🙏😩"
    },
    {
        "created_at": "2020-02-29",
        "text": "Worldwide disaster just because China wanted to hide the covid-19 from the world. Don’t you think that Chinese government should have held responsible for this and pay the price for people’s lives and these tragic deaths all over the world?!\n#COVIDー19 #China #responsibility"
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @The_Mask_For_Pr: Chinese billionaire Guo Wengui, claims #China has a mass cremation program underway😷☠️😷☠️😷\n👇👇👇👇👇\n#covid\n#coronavirus #…"
    },
    {
        "created_at": "2020-02-26",
        "text": "101 of the 102 institutionalized at the psych ward have tested positive for the virus. Several of the 12 covid-19  fatalities have been patients at the hospital."
    },
    {
        "created_at": "2020-02-26",
        "text": "So apparently there are 19 cases with covid virus at aga khan hospital in karachi. 19 out of the blue?????"
    },
    {
        "created_at": "2020-02-27",
        "text": "RT @Rossanori: latest US covid patient is in the greater Bay Area"
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @TheEconomist: What is a pandemic and will @WHO declare one for the new coronavirus, covid-19? @tomstandage asks Christl Donnelly @Oxfor…"
    },
    {
        "created_at": "2020-02-26",
        "text": "Bet there will be lines wrapper around buildings to get this covid vaccine lmao"
    },
    {
        "created_at": "2020-02-28",
        "text": "And everybody talking about covid 19 is telling chronic illness patients to stock up on their meds. How are patients supposed to stock up on insulin when it costs thousands of dollars already? There's no way I could afford another box of toujeo at $850."
    },
    {
        "created_at": "2020-02-25",
        "text": "RT @seungwoodzx: pocketdolz pls postpone namgyul’s coming activities include overseas schedules...the covid-19 getting serious. also please…"
    },
    {
        "created_at": "2020-02-26",
        "text": "RT @RANsquawk: $MSFT cutting Q3 personal computing segment revenue guidance due to covid-19; down 1.8% in after-hours trade (4.2% Dow weigh…"
    },
    {
        "created_at": "2020-02-27",
        "text": "@fingerbIaster Wait. Give covid-19 to god?"
    },
    {
        "created_at": "2020-02-28",
        "text": "@itvnews When your trying to stop large gatherings due to the covid-19, why the hell is the government &amp; parents allowing this?? She of all people should know not to be doing this whilst the world is trying to control covid-19"
    },
    {
        "created_at": "2020-02-22",
        "text": "@thepointwithlx Hi Xin, it's the weekend. I guess it's not the same like any previous weekend with the covid-9 onslaught. How's Beijing couping? Heard the number of cases have increased to about 400. Keep and stay safe."
    },
    {
        "created_at": "2020-02-27",
        "text": "using covid-19 to justify tax filing procrastination"
    },
    {
        "created_at": "2020-02-29",
        "text": "RT @Morris_Monye: According to CGTN, recovery cases in China for the covid-19 virus is getting higher. Over 30k cured so far.\n\nWhat exactly…"
    },
    {
        "created_at": "2020-03-01",
        "text": "RT @kentiadea: gila sih di negara lain uda high alert covid-19, di Indo masih in denial aja &amp; pake hundreds of bot accounts u/ ngetweet kay…"
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @TheEconomist: China has bought governments time to prepare for a covid-19 pandemic. They should use it https://t.co/QiOzIX7xf5"
    },
    {
        "created_at": "2020-02-22",
        "text": "i kinda want bh to cancel or postpone their events and shows bcs of how fast covid is spreading in korea rn :((("
    },
    {
        "created_at": "2020-03-01",
        "text": "The latest The Allplane  Daily! https://t.co/dBZKSNgt2k Thanks to @SpaethFlies @PauloSergioMDC #covid #nasa"
    },
    {
        "created_at": "2020-02-22",
        "text": "Hey yo let’s end covid 19"
    },
    {
        "created_at": "2020-02-27",
        "text": "@AOC Really Alexandria? There are 7 types of covid viruses any idiot who can type it in a search engine can look it up. Why not blame China who is actually responsible for this newest form. https://t.co/fWmHFlTlg9"
    },
    {
        "created_at": "2020-02-24",
        "text": "RT @tofufajuseyo: idk why but im proud how malaysia's doctors handle covid-19. u guys are the real hero 😭✋"
    },
    {
        "created_at": "2020-02-27",
        "text": "@TonightVMTV there is a massive information vacuum re covid 19 victim in NI. Why can't the public be told when they arrived in Ireland, how they got from Airport to train station, what train, did she overnight in a Dublin hotel ? Why is this information not available ?"
    },
    {
        "created_at": "2020-02-29",
        "text": "@bajikeisuke Get the fuck off and don’t come back @ covid"
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @InnaSyafina: Health comes first so full album promo kali ni sekejap je kat Korea cause of covid. They only have us to do the rest. Than…"
    },
    {
        "created_at": "2020-02-27",
        "text": "RT @SkyNewsBreak: Two more patients in England have tested positive for covid-19 and have been transferred to specialist NHS infection cent…"
    },
    {
        "created_at": "2020-02-22",
        "text": "@tonyschwartz My greatest concern is how he will handle a serious covid-19 pandemic. Right now, this seems like more of a threat than anything else. Roundups, martial law, propaganda, ignoring the science... any way you slice it, it will be bad."
    },
    {
        "created_at": "2020-02-26",
        "text": "RT @ploufai: it’s really hard to tell how serious covid-19 (the coronavirus) is. i can’t tell if this is pure sensationalism or if there’s…"
    },
    {
        "created_at": "2020-02-24",
        "text": "RT @ahnjesus: i have a suggestion to make @staff_izone \n\nbecause of covid-19 outbreak, can we just have izone chu 3 indoor based? no script…"
    },
    {
        "created_at": "2020-02-24",
        "text": "What’s happening in China #Coronavirus #covid-19 #SARSCoV2 #SARSCoV19  https://t.co/olNAFtM0ls"
    },
    {
        "created_at": "2020-02-21",
        "text": "@smh Canada has no travel ban and no increase of covid-19 cases since Feb, why are so many comments panic about this？ All complaining about uni&amp; money. You wanna zero risk then just self-quarantined as normal society can run without you"
    },
    {
        "created_at": "2020-02-26",
        "text": "RT @MollyJongFast: Chances the press conference starts with “how dare democrats do covid virus to me.” https://t.co/VlBDQvx3I8"
    },
    {
        "created_at": "2020-02-27",
        "text": "RT @n_ad777: @khadijapatel We need to delay SA exposure to covid 19 as long as possible. The virus has a very high transmission rate, one p…"
    },
    {
        "created_at": "2020-02-24",
        "text": "@cumhuriyetgzt Fashion in the time of covid"
    },
    {
        "created_at": "2020-02-26",
        "text": "Has Brazil the first covid 19 case detected??"
    },
    {
        "created_at": "2020-02-27",
        "text": "@davidnabarro @WHO I can offer a new method to treat a covid-2019 disease, that focused on the virus thermal behavior.\nthe method is completely explained in Persian language ( my mother tongue) and I can send it for you to study,\nPlease help me what will I do to perform a co-work with WHO for the.."
    },
    {
        "created_at": "2020-02-26",
        "text": "RT @MollyJongFast: Chances the press conference starts with “how dare democrats do covid virus to me.”"
    },
    {
        "created_at": "2020-02-28",
        "text": "an explanation of why covid 19 is a bigger deal than the usual winter flu viruses , thanks Lorna"
    },
    {
        "created_at": "2020-02-23",
        "text": "RT @szpak: @kakape @BlogsofWar Great source for survival tips and news related to covid-19: https://t.co/SYWOfXgBf8"
    },
    {
        "created_at": "2020-02-27",
        "text": "To be fair, he IS an expert in the 2 things that kill the covid-19:  alcohol and cocaine"
    },
    {
        "created_at": "2020-02-29",
        "text": "RT @cnm_mv: WHO in covid-19 ge risk level enme mahchah jassaifi  https://t.co/cj0G8vS4YV"
    },
    {
        "created_at": "2020-02-20",
        "text": "&gt; \"let me tell you why the coronavirus (covid-19) is actually a good thing\"\nNO, NO, NO, NO, NO... NO. \n\nNO.\n\nWE'RE NOT GOING THERE."
    },
    {
        "created_at": "2020-02-29",
        "text": "@DvdHam But yeah if someone with covid-19 walks into a Costco, we’re done for. 😂"
    },
    {
        "created_at": "2020-02-26",
        "text": "#Coronavirus #covid-19 - China quarantines 94 people on Seoul flight after 3 show fever\nhttps://t.co/HjxwCuo0e2"
    },
    {
        "created_at": "2020-02-28",
        "text": "meaning it is not 14% of 80+ people d*ed from covid-19... it's if you are 80+ you have 14% chance of d*ing if infected! conclusion you have 86% more chance to d*e by \"something else\" everyday 🤣"
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @sen_ebooks: wonder if people are going to stop going to italian restaurants too given the covid-19 outbreak there or if it was good old…"
    },
    {
        "created_at": "2020-02-25",
        "text": "RT @bmj_latest: A surge in cases of covid-19 in northern Italy on 24 February heightened fears that the emerging infection has passed the t…"
    },
    {
        "created_at": "2020-02-29",
        "text": "this is a personal thing but all this covid stuff makes me so tired bc my parents are f/ucking going crazy about it (even tho canada only had 11 confirmed cases) and i can tell their view is paranoid and just Too Much and it makes me so anxious and tired"
    },
    {
        "created_at": "2020-02-28",
        "text": "seeing these articles that red velvet donating for victims and awareness of covid-19 is just heartwarming...like they never bragged about their wealth but if there is something that needs help they won't hesitate to give."
    },
    {
        "created_at": "2020-02-22",
        "text": "need to cancel our flight fuck u covid 🙂"
    },
    {
        "created_at": "2020-02-27",
        "text": "as the covid pandemic picks up steam we will see how responses differ among individuals and institutions based on whether they limit themselves to \"credentialed, official\" sources of information and the capacity of some to synthesize plural \"unofficial\" sources to benefit"
    },
    {
        "created_at": "2020-02-29",
        "text": "RT @in_greykjavik: iceland's director of health: maintain a 2 metre distance from others to avoid covid-19\nme: wow it's gonna be awkward fo…"
    },
    {
        "created_at": "2020-02-28",
        "text": "I don't give a damn what W.H.O is saying. This covid-19/corona virus is a now a pandemic. \n\nEvery nation on earth except the Antarctica might get it. \n\nPlease good sanitary conditions must be observed even eating outside will be stopped eventually."
    },
    {
        "created_at": "2020-02-29",
        "text": "RT @vioarry: Please keep safe during covid-19 https://t.co/lN67HezWV0"
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @93YIEN_: jinyoung and jaebeom donating secretly to aid in covid and forest fires, mark helping out in providing face masks in china, ja…"
    },
    {
        "created_at": "2020-02-28",
        "text": "“You don’t have covid-19 because we aren’t going to test you for it” https://t.co/eRF1mNW7NF"
    },
    {
        "created_at": "2020-02-21",
        "text": "Watchful waiting – Experts predict that covid-19 will spread more widely https://t.co/WsWptYfGro"
    },
    {
        "created_at": "2020-02-29",
        "text": "In cotaining Corona viruse ( covid-19), Saudi Arabia has suspended trip to mecca by the people coming from countrirs with covid -19 disease."
    },
    {
        "created_at": "2020-02-29",
        "text": "Someone I game with in Wisconsin believes covid-19 was created entirely for the purpose to make orange face mad and dis credit the right. It's level 1000% narccism but there's no chance he'll think differently."
    },
    {
        "created_at": "2020-02-27",
        "text": "RT @nils_gilman: If 40-70% of humanity ends infected with covid-19 (of which 30-70% are asymptomatic), and the death rate (for the symptoma…"
    },
    {
        "created_at": "2020-02-29",
        "text": "RT @shobey_edits: Topmed postpones wooseok's fanmeeting due to covid-19, finally thank you T^T"
    },
    {
        "created_at": "2020-02-24",
        "text": "RT @RachaelZ17: @PreetBharara I’ve been following covid a bit. The mortality rate has stayed steady at 3%, if you believe official stats. I…"
    },
    {
        "created_at": "2020-02-29",
        "text": "the H1N1 swine flu was worse than the covid-19 coronavirus, its funny how every market is crashing for a much less deadly virus than the H1N1 outbreaks, swine killed about 10% of all infected, this 2%.... wheres the logic? lol"
    },
    {
        "created_at": "2020-02-29",
        "text": "@lhviera @Dardarbinks8 @TeresaGunn19 @Kokomothegreat Nope. All do not tell if the age. They just say she has covid-19. The only other mention is a woman in her 50s at home in isolation. So please, screen shot the source cause on my end, NONE say the age of the patient who died, and only update to tell of trumps rambling"
    },
    {
        "created_at": "2020-02-26",
        "text": "RT @champiyons: “average flu is still deadlier than coronavirus” no, no. \nwhy are people still this uneducated about covid-19? please do yo…"
    },
    {
        "created_at": "2020-02-28",
        "text": "@LewisCapaldi Move over covid-19. Bigger news has arrived."
    },
    {
        "created_at": "2020-02-29",
        "text": "@BBCWorld @5liveSport @guardian when does this get serious enough for the beard to come off and wear a covid-19 protection mask? Sport and droplets? ...."
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @teejaybaba: Nigerians are actually making jokes out of this covid-19? #coronavirusnigeria"
    },
    {
        "created_at": "2020-02-27",
        "text": "RT @lildonsgolfbro: Mike Pence is in charge of the covid-19 US response? So then the first line of defense is and will continue to be “thou…"
    },
    {
        "created_at": "2020-02-29",
        "text": "mum believes covid-19 is the pestilence in revelations that occurred during the end of days\n\ncan't wait for the part where mary steps on the serpent's neck like the kinky boots mommy she is"
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @mediumuglypedro: The Chinese government accidentally (or not) released covid-19 and has been lying about it"
    },
    {
        "created_at": "2020-02-29",
        "text": "@1lluminghty when its covid szn but u want kisses"
    },
    {
        "created_at": "2020-02-29",
        "text": "@drsanjaygupta - if covid 19 has a brief lifespan on packaging and other objects why do we see so many news clips with countries spraying public facilities, stores, etc?"
    },
    {
        "created_at": "2020-02-22",
        "text": "RT @TheEconomist: If Dutch medics become overwhelmed with covid-19 patients, the country will open its \"calamity hospital\" https://t.co/5MU…"
    },
    {
        "created_at": "2020-02-28",
        "text": "@DavidCornDC Oh forget covid 19.  Insulting people is so much more important"
    },
    {
        "created_at": "2020-02-25",
        "text": "RT @clif_high: The SARS2-cov #covid will have celebs/politicians &amp; homeless all in hospital  together. \n\nIt will get the very well traveled…"
    },
    {
        "created_at": "2020-02-27",
        "text": "I thought this corona/covid-whatever will be over as soon as it started. Yet here we are with its death toll still on the rise and this corona shit is starting to get on my nerves."
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @toshcon_: We're yelling it from the rooftops, but most people aren't listening. If you're reading this, please start preparing.\n\n#covid…"
    },
    {
        "created_at": "2020-02-27",
        "text": "@ELITEJEN1 @CalvinKlein What about covid-19  fam?\nPinks safety and health should be 1st priority above anything else\n\n@ygofficialblink"
    },
    {
        "created_at": "2020-02-29",
        "text": "@ddale8 We'd settle for some covid-19 test kits. 200 kits for 40M Californians ain't gonna cover it. How about those \"elements of medical?\" N95 masks?? Purell???\n#SolanoCounty #TravisAFBase\n#NoMoreMasks #NoMorePurell"
    },
    {
        "created_at": "2020-02-20",
        "text": "RT @AngDuckling: Please to all admin out there, dm Our Girls ( @ygofficialblink \n ) to be very careful in regards to covid-19 😭😔\n\nStay safe…"
    },
    {
        "created_at": "2020-02-25",
        "text": "The WHO still isn’t describing covid-19 as a pandemic https://t.co/1HumNIaAGJ #EdChat"
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @plazynoodles: the most dangerous thing about the covid-19 virus (for most people without complications or over a certain age) is not ge…"
    },
    {
        "created_at": "2020-02-21",
        "text": "RT @prodreamer1: #covid in Hawaiian Islands \n\nA tourist was exposed to #coronavirus in Japan and flew to Oahu on  January 28.  They visted…"
    },
    {
        "created_at": "2020-02-29",
        "text": "while it's made clear that the priority is health, this better helped me understand why covid-19 is so intertwined with economic uncertainty. Yes it has caused decreased supply chains, BUT ALSO, here's how this importantly relates to the banks and the bigger long term picture"
    },
    {
        "created_at": "2020-02-29",
        "text": "Hey Chuk, do you want some covid 19❓"
    },
    {
        "created_at": "2020-02-25",
        "text": "@Timcast @scrowder covid-19 is going to hit south America hard Brazil will most likely get the worst of it, Mexico should be preparing to shut its southern border."
    },
    {
        "created_at": "2020-02-27",
        "text": "RT @artisticrozay: Due to covid-19, she went out with diff gate so no previews(?). It’s ok, she updated on us that she’s safely back in kor…"
    },
    {
        "created_at": "2020-02-24",
        "text": "Is covid-19 already a pandemic?"
    },
    {
        "created_at": "2020-02-25",
        "text": "@invincibleXhand You do realize people aren’t developing any immunity to covid-19?"
    },
    {
        "created_at": "2020-02-29",
        "text": "A sobering take on covid-19 \"... within the coming year, some 40 to 70 percent of people around the world will be infected with the virus that causes COVID-19. But, he clarifies emphatically, this does not mean that all will have severe illnesses.\" https://t.co/gHj7jUAxkQ"
    },
    {
        "created_at": "2020-02-26",
        "text": "How fast covid-19 is spreading Is giving me a lot of anxiety.😞"
    },
    {
        "created_at": "2020-02-27",
        "text": "RT @OBXJEN: @LeonaLioness6 @formerrepublic7 Or tRump blaming covid-19 on President Obama... tRump never has taken responsibility for anythi…"
    },
    {
        "created_at": "2020-02-29",
        "text": "Coronavirus case confirmed in Oregon (Hillsboro, Portland area)\nFirst death from covid-19 in the US was in WA, right next door.\n\nAs the only member of my house with a fully functioning immune system that is concerning. I might have to give that DIY moat project some more thought"
    },
    {
        "created_at": "2020-02-28",
        "text": "Commentaire News: migrants, covid-19, climat/Heathrow... #Luttedesclasses https://t.co/pqHZmIAQXD via @YouTube"
    },
    {
        "created_at": "2020-02-29",
        "text": "@OFFANDONMOVE Translate \"covid\" into Hebrew and then retranslate it back to English, you'll get \"Kobe\". mentioning about the word \"covid\"s translation into Hebrew and retranslarion back to English resulting \"Kobe\".  \nKobe &amp; his daughter buried in Corona De Mar."
    },
    {
        "created_at": "2020-02-29",
        "text": "My mom is 76 years old don’t tell me not to fucking panic about covid-19"
    },
    {
        "created_at": "2020-02-26",
        "text": "#ApologizeToVietnam\nhave fun with covid-19 cocky plastic gook"
    },
    {
        "created_at": "2020-02-28",
        "text": "Alarming numbers of people infected with covid-19 within the U.S. &amp; Canada is hidden by mainstream media &amp; the CDC\nhttps://t.co/PFdRduOaDQ\nhalifax winnipeg seahawks raiders 49ers chiefs chiropracter paramedic naturopath vatican catholic bonds gold silver animalcrossing @dondavies https://t.co/HRFiKzeB42"
    },
    {
        "created_at": "2020-02-25",
        "text": "what the heck is covid-19"
    },
    {
        "created_at": "2020-02-20",
        "text": "@WatcherVirus @GmoneyGmoneygmo @ScottGottliebMD We have thousands of virus refugees here now and only 3 covid cases. Pffffff how can that be the truth??!!"
    },
    {
        "created_at": "2020-02-27",
        "text": "hear i am in class listening to some girls talking how wearing masks is not gonna do anything when covid-19 will come and it's better not to wear any because it's just pointless and now i'm sure we all are going to die of this country's stupidity"
    },
    {
        "created_at": "2020-02-29",
        "text": "RT @geokem7: Speaking of being way behind in preparations, have you expanded #Medicaid yet, .@GovernorKayIvey ? Or will you just let #covid…"
    },
    {
        "created_at": "2020-02-24",
        "text": "awit covid-19 :&lt;"
    },
    {
        "created_at": "2020-02-29",
        "text": "@cronair created covid just to prove a point... some say it was drastic. I say it was a bold move cotton."
    },
    {
        "created_at": "2020-02-29",
        "text": "@LindseyGrahamSC Great place for covid 19\nhttps://t.co/PZpR2oZk6y"
    },
    {
        "created_at": "2020-02-28",
        "text": "The latest The #Skeptic's Daily News! https://t.co/auOFWwXGCE #homöopathie #covid"
    },
    {
        "created_at": "2020-02-23",
        "text": "@yumeyume_dna The covid-19's incubation period is about 14 to 25 days, yes, but the transmition method is, if i remember well, by touching infected area. Of course infected wear masks to prevent their cough to go everywhere and expose others to the virus"
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @KiwiFarah: Dear NZ banks. Now we have covid-19 please dump your paywave fees for retailers. I don’t want to touch the minging eftpos te…"
    },
    {
        "created_at": "2020-02-22",
        "text": "RT @Comunardo: Cut thru myths to see facts about COVID-19 - Fabius Maximus website https://t.co/YH866WI9Cb #covid-19 #coronavirus via @fabi…"
    },
    {
        "created_at": "2020-02-28",
        "text": "Here's my stress vulnerabilities:\n#NervousTweet\nThe stock market &amp; covid thing?\nYou expect me to cover this?\n@Mike_Pence @VP @SecondLady\n@WHO @WSJ \nI put $ into epidemic coverage quite awhile ago. Wtf is left? Tap that fricken account? My stock losses? #MoreSubstantialThanYours X https://t.co/fCaJQrdK8B"
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @DrEades: The bride puts up a new post. Help protect yourself against covid-19, i.e., Coronavirus. https://t.co/JKoiu6RyoX"
    },
    {
        "created_at": "2020-02-26",
        "text": "RT @zirazira96: @OH_mes2 Article:\n\nKorean Air flight attendant infected with covid-19 and they closed down their Incheon office.\n\nThats it.…"
    },
    {
        "created_at": "2020-02-22",
        "text": "#covid #okinawa\n\nNumber of people infected with coronavirus in Korea.\n\nThere are 346 infected people.\n\nThe number of suspected infections is 500."
    },
    {
        "created_at": "2020-02-29",
        "text": "RT @dangillmor: If people prepare rationally, not in panic, for some dislocations due to covid-19, they'll be prepared for the natural disa…"
    },
    {
        "created_at": "2020-02-23",
        "text": "@cnnphilippines @peanutbuttercup Teka.. were the Filipinos who came from Hubei province tested for the covid-19 or were they just checked for symptoms? #Covid_19"
    },
    {
        "created_at": "2020-02-29",
        "text": "RT @TheEconomist: China has bought governments time to prepare for a covid-19 pandemic. They should use it https://t.co/tKaMnDLItA"
    },
    {
        "created_at": "2020-02-25",
        "text": "spoiler alert: the covid death rate is under 1%."
    },
    {
        "created_at": "2020-02-24",
        "text": "RT @newscientist: We don't know how covid-19 spread on the Diamond Princess cruise ship https://t.co/oczX4haB3V https://t.co/9nFc5JWelR"
    },
    {
        "created_at": "2020-02-22",
        "text": "RT @goKPOP: 🚨 Take note to those who'll be travelling to Korea! \n\nLatest update as of Friday:\n👉🏼2nd covid-19 death reported in Busan\n👉🏼more…"
    },
    {
        "created_at": "2020-02-27",
        "text": "@jamft @SheviStories @ScottAdamsSays @RichardEngel ECDC and WHO say covid-19 has potential to infect 70% of globe so say 70% of US population 265mil infected, 20% needing hospital or icu care  that’s 53 million , 265 million with 2-3% death rate is 5.5-7million over next yr or 2 pre vaccine"
    },
    {
        "created_at": "2020-02-27",
        "text": "RT @AliSahin501: Because of Coronovirus (covid-19) contemination risk Saudi Arabia  temporarily suspended all Umra visits to the country...…"
    },
    {
        "created_at": "2020-02-22",
        "text": "RT @txxtlxnxt: '...singer Kim Hanbin(B.I) also quietly donated 10,000 masks to his Chinese fans during covid-19. According to Allkpop, ppl…"
    },
    {
        "created_at": "2020-02-26",
        "text": "I literally mean Trump is going to call covid-19 \"coronachan\" because he's getting redpilled on this thing by Barron, who reads our tweets"
    },
    {
        "created_at": "2020-02-27",
        "text": "Japanese peoples don't seem to be in panic by the coronavirus/covid-19. But, Japan government is likely to be confused at present. The concrete policies of Japan government against the virus have't appeared yet in front of the peoples.\nNo risk management? Want relief."
    },
    {
        "created_at": "2020-02-26",
        "text": "@IssamAhmed @hamza_ansar covid-19"
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @UCLBehaveChange: Behavioural science must be at the heart of the public health response to covid-19: https://t.co/IfncwsHLvi @SusanMich…"
    },
    {
        "created_at": "2020-02-24",
        "text": "RT @INTOHAWOO: Sopa’s message, they postponed their schedule for freshman due to covid-19 virus ㅠㅠㅠ https://t.co/nGedu4t0ri"
    },
    {
        "created_at": "2020-02-24",
        "text": "It's better that countries are reporting cases of covid-19, rather than not reporting at all. \n\nhttps://t.co/GNQYTC1J1T"
    },
    {
        "created_at": "2020-02-29",
        "text": "An Iranian minister died of covid 19 virus? https://t.co/kJlLGdybjz https://t.co/XDxa66lKVZ"
    },
    {
        "created_at": "2020-02-27",
        "text": "@shawnmendesasse @spectatorindex Will be reaching by u in days. You will meet your love &amp; will embrace with covid corona virus !"
    },
    {
        "created_at": "2020-02-26",
        "text": "RT @jonotter: #Coronavirus : Outbreak spreads in Europe from Italy. Time to mention the P word? #covid  https://t.co/ZPS6RShBs5"
    },
    {
        "created_at": "2020-02-25",
        "text": "RT @RilwanuSuleja: @cjwerleman @myself_oh I fear a virus worst than covid 19 emanating in India."
    },
    {
        "created_at": "2020-02-25",
        "text": "RT @HoangAnhBigBang: Vietnam didn't treat the 20 Koreans badly as they said. They lied that during quarantine covid-19, they were not treat…"
    },
    {
        "created_at": "2020-02-24",
        "text": "RT @TheEconomist: Italy has found itself the European country worst affected by covid-19 https://t.co/37yIZh8bxH"
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @MKUXGuy: @KarenMi82300212 @TODAYshow To all the #maga crowd who thinks we’re overreacting to 2% mortality with #covid: \n\nSpanish flu in…"
    },
    {
        "created_at": "2020-02-28",
        "text": "Wowza #covid #Covid_19 #COVID19 #COVID2019 #coronavirus #pandemic"
    },
    {
        "created_at": "2020-02-25",
        "text": "RT @Gailgyulie: pocketdolz pls postpone namgyul’s coming activities include overseas schedules...the covid-19 getting serious. also please…"
    },
    {
        "created_at": "2020-02-29",
        "text": "@Tedlinknews @nytimes covid. it auto corrects to vivid for some reason"
    },
    {
        "created_at": "2020-02-29",
        "text": "This is the cruise ship that was turned away from Jamaica and the Cayman Islands because of coronavirus / covid-19 fears. Then the Dominican Republic turned away a cruise ship. Which Caribbean island will do it next? \n\n#epidemic #publichealth https://t.co/GEskMN66eU"
    },
    {
        "created_at": "2020-02-20",
        "text": "RT @shiina_minoru: Worse, if covid-19 transfers rapidly similar to the epicenter, Wuhan, the city will not be the same.\n\nThis news in #Kore…"
    },
    {
        "created_at": "2020-02-23",
        "text": "@NebulaFNBR It’s not called the corona virus anymore it’s called covid-2019"
    },
    {
        "created_at": "2020-02-24",
        "text": "“ update tentang covid 19 terkini, seramai....”\nno one gives a damn about it anymore \napa cer gov skrg"
    },
    {
        "created_at": "2020-02-24",
        "text": "@TheDevi58224423 @NewshubNZ #MakeArdenGreatAgain and keep those pesky covid invaders off our shores! #amirite"
    },
    {
        "created_at": "2020-02-29",
        "text": "i have so much to say about the 'plans' to handle covid\n\nbut."
    },
    {
        "created_at": "2020-02-27",
        "text": "@TuurDemeester @miloblake99 To date, of all covid-19 cases with outcome, approximately 8% have resulted in death. And that's based mostly on sketchy data coming out of China."
    },
    {
        "created_at": "2020-02-27",
        "text": "RT @Big1OMG: @SusanKnowles @JackPosobiec The flu has a preventative treatment, covid-19 does not. The flu may live outside of the body anyw…"
    },
    {
        "created_at": "2020-02-26",
        "text": "The new covid-19 case brings the total number of cases in the U.S. to 60. #coronavirus https://t.co/IIzJ8i7eIY"
    },
    {
        "created_at": "2020-02-27",
        "text": "@mmcauliff We dont even know if we'll develop a vaccine for covid-19."
    },
    {
        "created_at": "2020-02-29",
        "text": "What in the batshit covid 19 world is wrong with him?"
    },
    {
        "created_at": "2020-02-26",
        "text": "Marching orders - As its covid-19 epidemic slows, China tries to get back to work | Finance and economics | The Economist https://t.co/KPn2hepEnD, see more https://t.co/lZkgaSOaNI"
    },
    {
        "created_at": "2020-02-29",
        "text": "@CBSNews I laughed when people were looking to HIV drugs, as a possibility to treat covid....suddenly all these right wing homophobes, praying that an HIV drug might be what saves them #Hypocrites #coronacurveball now when jobs&amp;insur. are lost, #affordable #healthcare  might matter? hmmmm"
    },
    {
        "created_at": "2020-02-26",
        "text": "I got banned on Twitter for retweeting #covid information early on, I think it was Chinese intervention, who knows?  Can we have Zero Hedge back now?"
    },
    {
        "created_at": "2020-02-29",
        "text": "RT @roper_93: Please get your flu shots so health officials can rule out the flu if you turn up for testing for suspected covid-19."
    },
    {
        "created_at": "2020-02-29",
        "text": "RT @guskuehne: IMO... the lab in Wuhan was working on covid-19 to make it transferable from a animal (mammal) to humans as a bioweapon... &amp;…"
    },
    {
        "created_at": "2020-02-29",
        "text": "So with covid-19 hitting ireland surely one of the most responsible steps the government could take is to immediatly grant illness benefit from the first day of missed work? Most food service/ care assistants have no paid sick days. Working sick is a huge problem. #coronavirus"
    },
    {
        "created_at": "2020-02-22",
        "text": "RT @CascaConsented: before covid-9 there was https://t.co/feCbCYptzm"
    },
    {
        "created_at": "2020-02-29",
        "text": "RT @NYC_TMODA: In response to an Uber driver, @NYCHealthCommr Dr. Oxiris Barbot said that covid 19 is “not easily transmitted in an Uber ca…"
    },
    {
        "created_at": "2020-02-28",
        "text": "I think it’s still okay to order stuff from China. The covid 19 ( new corona strain) has an incubation period of 19 days, plus it’s just like the flu."
    },
    {
        "created_at": "2020-02-27",
        "text": "The meeting probably about Monsta X tour and covid 19."
    },
    {
        "created_at": "2020-02-23",
        "text": "RT @DavidBCollum: I see economists still claiming that covid-19 will take 1% off China's GDP. My math isn't following how that is even poss…"
    },
    {
        "created_at": "2020-02-29",
        "text": "Does anyone kow what sustained temperatures are supposed to \"slow down\" covid-19 #Coronavirus\n\n@ScottGottliebMD @WHO"
    },
    {
        "created_at": "2020-02-26",
        "text": "RT @chefjoseandres: Faulty CDC coronavirus test might delay detection of covid-19 infections - The Washington Post ⁦@realDonaldTrump⁩ every…"
    },
    {
        "created_at": "2020-02-28",
        "text": "other 7 covid cases in my region......this mf is spreading so fast ffs"
    },
    {
        "created_at": "2020-02-21",
        "text": "covid"
    },
    {
        "created_at": "2020-02-25",
        "text": "#covid Has this been translated anywhere? Who speaks #Farci? \n\n@Perpetualmaniac \n@DarlaShine"
    },
    {
        "created_at": "2020-02-29",
        "text": "@GirlGlitcher First covid 19 now this fkin hell"
    },
    {
        "created_at": "2020-02-23",
        "text": "Pretty soon it will be did you have contact with anyone?   #BreakingNews #COVID19\n#COVIDー19 #covid-19\n#coronavirus \n@chrismartenson"
    },
    {
        "created_at": "2020-02-29",
        "text": "#covid |remarkable stupidity| #StephenMiller’s new wife is in charge of approving all #coronavirus communications Raw Story | it would be inappropriate even if she was a twin of #AnthonyFauci with his knowledge of #emergingINFECTIOUSDiseases ⁦@Crof⁩  https://t.co/80CgvW8Z3T"
    },
    {
        "created_at": "2020-02-29",
        "text": "@livecrisisnews @CDCgov what did you do about this, her husband now has covid-19"
    },
    {
        "created_at": "2020-02-26",
        "text": "RT @46mingo: @cherokeesher2 New coronavirus may spread through poop | Live https://t.co/B2LTooKtnK › coronavirus-covid-19-spread-through-fe…"
    },
    {
        "created_at": "2020-02-29",
        "text": "594 new cases in a day. This is crazy, almost 3k covid-19 cases now in SK"
    },
    {
        "created_at": "2020-02-27",
        "text": "@GMB your covid 19 debate is socially irresponsible, you should just tell people to go to NHS website if they have any concerns and follow government advice"
    },
    {
        "created_at": "2020-02-23",
        "text": "Apologies to everyone anticipating art tweets. I've spent the last 6 weeks preparing for the covid-19 outbreak.\n\nPlease stock up on extra food and medications as soon as possible."
    },
    {
        "created_at": "2020-02-27",
        "text": "RT @chunkled: \"corona virus covid 19\"\n\"19...\"\n\"19...\"\n\"19 angry democrats\"\n\nhe muttered to himself https://t.co/zwHRR3H7QT"
    },
    {
        "created_at": "2020-02-26",
        "text": "@RealDoctorMike Isn't it possible that covid-19 could have travelled outside of China before it was identified? I'm not being alarmist. Just curious."
    },
    {
        "created_at": "2020-02-28",
        "text": "is my food bag going to sell me two weeks worth of tinned food for my covid-19 panic buying, or am i going to have to do it myself? \n\ni've forgotten how to supermarket"
    },
    {
        "created_at": "2020-02-25",
        "text": "We discovered a coronavirus similar to the covid-19 virus 7 years ago - https://t.co/kzQ43ue1Rs https://t.co/frCoamjt2T"
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @KevinJBoudreau: The use of state and industry digital infrastructure and surveillance state viz. covid-19 @TheEconomist . https://t.co/…"
    },
    {
        "created_at": "2020-02-22",
        "text": "RT @ActorOdongo: Pray for South Korea 🇰🇷. The Corona virus covid 19 is no joke as we've witnessed in China. Hopefully the authorities aren'…"
    },
    {
        "created_at": "2020-02-23",
        "text": "@hsnsaputro @muttle9 @nuicemedia From what I read, the doctor only examined him for pneumonia, but not for covid-19. Lately some hospitals in Japan refuse to examine patients for covid-19 if they don’t show terrible symptoms, no history of having been to China or in contact with people who have been infected."
    },
    {
        "created_at": "2020-02-26",
        "text": "@dochelmy Doc, are the kids infected with covid?"
    },
    {
        "created_at": "2020-02-26",
        "text": "I'm raising money for help with corona virus #covid 19 preparation. Click to Donate https://t.co/1uTyrIax1s"
    },
    {
        "created_at": "2020-02-27",
        "text": "@god Let's unleash Chuck Norris to infect the covid-19 virus and give it the flu!"
    },
    {
        "created_at": "2020-02-28",
        "text": "Pardon le covid-19"
    },
    {
        "created_at": "2020-02-29",
        "text": "@WallStCynic I can see covid becoming like climate change in that one's attitudes often correlates with political affiliation (with some exceptions, of course)."
    },
    {
        "created_at": "2020-02-21",
        "text": "the USA might be - in very perverse way - \"blessed\" with covid-19 as it forces a more orderly \"rotation\" from international/globalist stocks like Apple to the US based stocks that will catch the onshoring of the supply chain and the US \"bio tariff\""
    },
    {
        "created_at": "2020-02-27",
        "text": "covid-19"
    },
    {
        "created_at": "2020-02-26",
        "text": "RT @DrNgoziOnuoha: In 🇺🇸 contingency planning for covid 19 advised according to this news report. https://t.co/B2xfanUkrG"
    },
    {
        "created_at": "2020-02-26",
        "text": "RT @StockBoardAsset: trump says covid-19 is \"contained\""
    },
    {
        "created_at": "2020-02-28",
        "text": "Wow covid 19 get higher"
    },
    {
        "created_at": "2020-02-26",
        "text": "RT @mattbc: We need a vax for covid-19 within 12 to 24 months. And we need a president who understands reasonable vaccine development timef…"
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @truepark1: @OrindaGarden @ScottGottliebMD The inspection conducted on people who need a covid-19 test is paid by the SK government. It'…"
    },
    {
        "created_at": "2020-02-22",
        "text": "RT @two_oh_teen: a man in his 40s in Gyeongju who died at home turned out to be infected of covid-19. the 3rd death in south korea"
    },
    {
        "created_at": "2020-02-28",
        "text": "The common cold and influenza have killed WAY more people than covid 19, this year.\nSTOP... This is all hype and fear mongering.\n\nI would be more concerned about contracting the T-virus. https://t.co/11SnfXqZIA"
    },
    {
        "created_at": "2020-02-25",
        "text": "RT @azeen: @WHO \"If I had covid-19, I’d want to be treated in China. We’d go into hospitals, ask how many ventilators do you have, they'd h…"
    },
    {
        "created_at": "2020-02-23",
        "text": "@CPHO_Canada \nAre you living under a rock? When you said that there was no evidence that the covid-19 virus was spreading between people, it has already been happening a long time ago, everywhere in the world.  Do you have a medical background,or do you not even read the news?"
    },
    {
        "created_at": "2020-02-27",
        "text": "#covid USA   Stop flights from Italy AND South Korea. #WH sampling population for covid. best practices - Google Search https://t.co/JmxzeHCuL3"
    },
    {
        "created_at": "2020-02-23",
        "text": "Apple Health 2030\n\n#covid #COVID19Korea \n\nRough translation: Confirmed person's route of travel - Feb.17 18:00 Hotel America (Hwangsang district) -&gt; 18:50 GS convenience store (store specified) -&gt; Feb 18 00:00 - 01:30 Rolling stone pool club (Hwangsang district) https://t.co/CmsOnfwVpB"
    },
    {
        "created_at": "2020-02-25",
        "text": "Barcelona really are going to travel to covid European base?"
    },
    {
        "created_at": "2020-02-26",
        "text": "I just wanna sleep and just wake up when covid-19 is over 🗣"
    },
    {
        "created_at": "2020-02-27",
        "text": "RT @JaysClef: trump’s cdc didn’t test a suspected covid-19 patient in CA b/c patient didn’t fit “criteria”— they hadn’t been to China or on…"
    },
    {
        "created_at": "2020-02-28",
        "text": "Only a thought: ppl get covid 19 more than once. We hear this all the time where I live. Kids and parents get viruses over and over here. One gets over it, other kid get it and then we all get it over. Nothing new."
    },
    {
        "created_at": "2020-02-29",
        "text": "RT @mdeades: Make yourself more bulletproof to respiratory viruses (including covid-19) by boosting your immune system. My newest blogpost…"
    },
    {
        "created_at": "2020-02-21",
        "text": "RT @ahnjesus: due to covid-19 outbreak, wizones going to izone's first fansigning event are required to wear face mask, have check their te…"
    },
    {
        "created_at": "2020-03-01",
        "text": "RT @nycsouthpaw: Also in Kirkland, WA — a long term care facility with two presumptive positive covid-19 cases and 52 people with respirato…"
    },
    {
        "created_at": "2020-02-29",
        "text": "The jokes about the corona (covid-19) virus are racist and not \"funny\" when will yall learn"
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @quendergeer: Everyone is talking about covid 19 but no one cares about, corvid nice time"
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @WomanVote: Faulty CDC #coronavirus test might delay detection of #covid-19 infections - \nExperts fear the small number of U.S. covid-19…"
    },
    {
        "created_at": "2020-02-28",
        "text": "For implacable China hawks like Peter Navarro, who advises Trump on trade, the covid-19 crisis is a told-you-so moment. On February 23rd Mr Navarro told Fox Business, a television channel, that America had outsourced “far too much” of its supply chain for essential medicines."
    },
    {
        "created_at": "2020-02-23",
        "text": "RT @TheEconomist: American hospitals have disaster preparedness plans. But in poor countries, covid-19 would test cash-strapped health-care…"
    },
    {
        "created_at": "2020-02-29",
        "text": "RT @mask_hut: Even with the best masks 😷 in the world, common courtesy and basic decency can still win the day.\n\n#coronavirus #covid #covid…"
    },
    {
        "created_at": "2020-02-21",
        "text": "RT @amasna: The Soaper 5. Here to fight covid-19. https://t.co/cke3SKKyyM"
    },
    {
        "created_at": "2020-02-26",
        "text": "RT @PatriciaMillin: @realDonaldTrump The closing of the borders to specific countries had nothing to do with the spread of covid-19. It had…"
    },
    {
        "created_at": "2020-02-29",
        "text": "@LegionDecency @LFreenor @realDonaldTrump The \"hoax\" is the Democrats saying that he isn't doing anything about covid-19"
    },
    {
        "created_at": "2020-02-29",
        "text": "LIVE YOUTUBE CHANNEL\nLatest figures Corona virus. LIVE stream #coronavirus #covid #virus #corovavirusfrance #CoronaVirusDE #Coronavid19 #covid19 #coviditalia\nItalia deutschland schweiz iran china singapore hong kong germany france united states\nhttps://t.co/vL35Fkk09q https://t.co/RRlUXclts1"
    },
    {
        "created_at": "2020-02-26",
        "text": "RT @luispedrocoelho: Riffing on @tylercowen's earlier Bloomberg column:\n\nThe covid situation is a great example of the ADVANTAGES of global…"
    },
    {
        "created_at": "2020-02-26",
        "text": "I came across this tweeted a couple of days ago, that is now, it seems, being out out as guidance regarding covid 19.\nIt will be of interest to those involved with people in all walks, and I suggest it be passed on readily.\n\nUK Influenza Pandemic\nPreparedness Strategy 2011"
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @EJ_Norris: Behavioural science must be at the heart of the public health response to covid-19 https://t.co/FFl7ITPg3L @SusanMichie in @…"
    },
    {
        "created_at": "2020-02-25",
        "text": "RT @S_Rabinovitch: A pandemic is no time to go wobbly on words. When I wrote that Wuhan was the covid-19 epicentre, an unnamed @TheEconomis…"
    },
    {
        "created_at": "2020-02-28",
        "text": "@WHOIndonesia @WHO @WHOSEARO @UNinIndonesia @KemenkesRI I am doubt that indonesia is free of covid 19 case... is @WHOIndonesia sure about this...?"
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @bmj_latest: In less than one week, the number of covid-19 cases in Italy increased beyond expectations. This chain of events shows how…"
    },
    {
        "created_at": "2020-02-29",
        "text": "My trip to Berlin for a conference has been cancelled due to covid 19.\nI'm gutted."
    },
    {
        "created_at": "2020-02-29",
        "text": "RT @bmj_latest: Human behaviour is at the heart of how #covid-19 spreads @SusanMichie @DrRichardAmlot and James Rubin discuss why behaviour…"
    },
    {
        "created_at": "2020-02-26",
        "text": "RT @darlinn97rm: About covid 19 epidemic we are very carefully and seriously then we just have 16 cases and all of them were cured. You hav…"
    },
    {
        "created_at": "2020-02-25",
        "text": "@Joe_Mayes @MakeUK_ @afneil This will be using the 3D printers made in China I assume, at least the China used to make before covid-19"
    },
    {
        "created_at": "2020-02-27",
        "text": "YouTube is censoring covid-19 videos"
    },
    {
        "created_at": "2020-02-29",
        "text": "@baggerthehammer @ScottMonty @DMKANDOIT @tedcruz I believe he will get it done,besides the common flu is far outpacing covid 19."
    },
    {
        "created_at": "2020-02-29",
        "text": "@ZayaNori they just crazy paranoid out here i live in oc, irvine is where the covid patient was roaming around and they are talks of creating a covid quarantined center in costa mesa 🤷🏽‍♀️🤷🏽‍♀️🤷🏽‍♀️"
    },
    {
        "created_at": "2020-02-29",
        "text": "@InfectiousDz I am going to be so fking mad if the coughing coworkers I heard all week turn out to have covid. I work in a petri dish of international travelers &amp; half my department is sick."
    },
    {
        "created_at": "2020-03-01",
        "text": "@TuffTiffResists @60Foot6 @th3j35t3r Between 60-80 Million Americans got swine flu. If the mortality rate for covid is 2% that’s over one million deaths"
    },
    {
        "created_at": "2020-02-29",
        "text": "RT @rickwtyler: Trump equated the Russian interference in the 2016 election which he called a hoax with the coverage of covid-19 stronlgly…"
    },
    {
        "created_at": "2020-02-29",
        "text": "wait. what happens to the census if things start getting shutdown and people get quarantined because of covid-19"
    },
    {
        "created_at": "2020-02-27",
        "text": "@CremeForce Some covid-19 would be an awesome gift for you"
    },
    {
        "created_at": "2020-02-28",
        "text": "analyzing the overall syntax of this tweet and i rly think theyre skipping asia for this year 😍😍😍😍 (kahit may covid rin naman sa mga bansang to) Tanginang buhay TO WOOOOOOhhhh"
    },
    {
        "created_at": "2020-02-28",
        "text": "okay this is... question. can animals infected by covid-19 spread the virus to other animals and humans? is there a possibility that the virus in an animal system can mutate?"
    },
    {
        "created_at": "2020-02-27",
        "text": "Pence looks real excited hearing he is  in charge of covid-19! https://t.co/VbmluGhK2X"
    },
    {
        "created_at": "2020-02-24",
        "text": "@livecrisisnews Everyone NEEDS to see how Canada is dealing with #covid\n#Covid_19 #COVID19\n#CoronavirusOutbreak\n👇👇👇\nhttps://t.co/g5HKXiuBFi"
    },
    {
        "created_at": "2020-02-25",
        "text": "RT @iyliasyazwanie: The covid-19 cases in sokor are getting out of hand, if the numbers keep rising without a sign of slowing down for a wh…"
    },
    {
        "created_at": "2020-02-28",
        "text": "The worry about #covid19 is the number of non covid deaths due to over extension of medical facilities. Ailments that are treatable won't be treated. #2ndordereffects"
    },
    {
        "created_at": "2020-02-27",
        "text": "Something that could make a difference would be the CDC saying that the covid-19 vaccine is being fast tracked for a 6 month roll out.  Is that possible???  Damned if I know, just saying what's needed to put the public at ease."
    },
    {
        "created_at": "2020-02-28",
        "text": "I know Israel would share any progress on covid-19 vaccine with any nation in the world."
    },
    {
        "created_at": "2020-02-26",
        "text": "Wont come up till covid 19 is over"
    },
    {
        "created_at": "2020-02-28",
        "text": "red velvet total donations for covid-19 in SK is 230M korean won (9.7M php)!! but, it's not about numbers!! it's about their generous &amp; kind hearts!! such an inspiration 🥺😭💗🧡💙💚💜"
    },
    {
        "created_at": "2020-02-28",
        "text": "@tedlieu @CDCgov @realDonaldTrump Compare data from CDC site &amp; Johns Hopkins re # of confirmed cases of covid-19"
    },
    {
        "created_at": "2020-03-01",
        "text": "RT @howardtayler: I'm torn. If I say \"corona virus\" I'm not being specific enough for my science-brain, but if I say \"covid-19\" I'm going t…"
    },
    {
        "created_at": "2020-02-29",
        "text": "BREAKING: STATE OF #WASHINGTON DECLARES STATE OF EMERGENCY DUE TO #CoronaVirus #covid"
    },
    {
        "created_at": "2020-02-27",
        "text": "RT @renick: japanese government incompetence on display in covid-19 outbreak\n\n\"This is not the first time that Mr. Abe and his entourage di…"
    },
    {
        "created_at": "2020-02-28",
        "text": "i know 2 solo artist that been traveled in a country where covid-19 is still striking, but the other one is not having a comeback in March. So, who is it??"
    },
    {
        "created_at": "2020-02-28",
        "text": "@JayInslee @VP To all the #maga crowd who thinks we’re overreacting to 2% mortality with #covid: \n\nSpanish flu in 1918 killed 20 million people &amp; only had a 2.5% mortality rate.\n\nSmallpox only had a 3% mortality rate.\n\nAnthrax has a less than 1% mortality rate.\n\nSeasonal flu has 0.1% mortality."
    },
    {
        "created_at": "2020-02-26",
        "text": "RT @PressTV: US soldier tests positive for covid-19 as officials warn of spread \n\n#coronavirus\n\nhttps://t.co/SNIbWLWYS3"
    },
    {
        "created_at": "2020-02-27",
        "text": "RT @basyuzhou: The covid virus outbreak 19. Still worrying. Therefore asking for cooperation from all the fans the birthday party of Bas. T…"
    },
    {
        "created_at": "2020-02-25",
        "text": "RT @VKOOKcom: i don’t understand man... why not postpone the concert????? the number of covid cases in korea is increasing rapidly now and…"
    },
    {
        "created_at": "2020-02-28",
        "text": "THE BEST EVERY COVID19 app, very detailed. #covid# coronavirus# covid19 Coronavirus Update (Live): 84,173 Cases and 2,876 Deaths from COVID-19 Wuhan China Virus Outbreak - Worldometer https://t.co/dFdwQOXD31"
    },
    {
        "created_at": "2020-02-29",
        "text": "@ScottMorrisonMP $2m for covid 19 research.\n$10m for a pool in the richest area of sydney."
    },
    {
        "created_at": "2020-02-26",
        "text": "RT @readdanews: @freakincampers @jlonga1 @LisaDNews @OKnox hopefully the cdc opens free clinics or pays for covid-related bills. fecking ri…"
    },
    {
        "created_at": "2020-02-27",
        "text": "the mf covid rly making us cancelled kr trip i fuckin pissed off 😭"
    },
    {
        "created_at": "2020-02-27",
        "text": "Not to be overly cynical but Pk govt's response to covid-19 may be to not intervene at all (except for some cosmetic stuff).\n\nWith avg fatality rate of 2%, decision makers might not think it is worth bringing entire country to a standstill.\n\n#Coronaviruspakistan"
    },
    {
        "created_at": "2020-02-28",
        "text": "Now there's a confirmed case of covid-19 in Nigeria, I hope the EFCC  chairman is getting his team ready to battle the corruption that caused it..\n#coronavirusnigeria \n#CoronaVirusUpdates https://t.co/340hNXUeMg"
    },
    {
        "created_at": "2020-02-20",
        "text": "@comeonandfarce\n Welcome back, Wayne. Glad you survived covid, a foot sprain, hemorrhoids, your std, a sprain, the bed bugs, and the gangrene. You had quite the three day run."
    },
    {
        "created_at": "2020-03-01",
        "text": "Someone tell pence to put together a prayer breakfast for covid-19 victims, pence and orange POS should also attend! shhhhhh shhhhhhhhhh no, no, actually invite the infected shhhhhh"
    },
    {
        "created_at": "2020-02-23",
        "text": "Hold on a minute sod covid 19. 89% of Brits will get some form of cancer before they die!! what the fucks going on there then? Is it something were drinking, eaten, breathing in? Your not telling me that the government or some scientist some where don't know whats\nCAUSING IT.?🤨"
    },
    {
        "created_at": "2020-02-29",
        "text": "@walangpasokfile no more covid updates on stats? 😔"
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @LatinaHobi: i have no doubt once the covid-19 outbreak is contained, they'll do something very special!!"
    },
    {
        "created_at": "2020-02-25",
        "text": "Be prepared for a market crash &gt; 2007. Their models never predicted covid-19. It's a black swan event."
    },
    {
        "created_at": "2020-02-28",
        "text": "@owillis @SenJohnKennedy Idiot Bad Chad can't help anyone in this covid-19 virus epidemic."
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @louisa26222890: #https://www.msn.com/en-nz/news/national/new-zealand-confirms-case-of-covid-19-coronavirus/ar-BB10vcMS?li=BBqdg4K"
    },
    {
        "created_at": "2020-02-29",
        "text": "@jaketapper @NicolleDWallace And there go the overpaid ignorant Media tools trying politicizing this covid-19 crisis."
    },
    {
        "created_at": "2020-03-01",
        "text": "@Holistic2019 @RoKhanna @BernieSanders I guess his supporters will get to see high death rates if covid-19 get out of hand. Much like in poor neighborhoods areas, everyone whines like a baby when they're about to cry and when it becomes too repetitive, others normalizing it becomes necessary. Shame as it's avoidable."
    },
    {
        "created_at": "2020-02-26",
        "text": "would've been extremely difficult for covid to become this problem if we had reversed the arboreal shift, but few are truly woke on this."
    },
    {
        "created_at": "2020-02-27",
        "text": "RT @0ctoberReignz: #SHOW #THEATER #ILLUSION  That Simpson Episode Was From (2012) Season (23) law of 5's, Episode (19) covid-19 An Entire D…"
    },
    {
        "created_at": "2020-02-29",
        "text": "RT @DrEades: The bride puts up a new post. Help protect yourself against covid-19, i.e., Coronavirus."
    },
    {
        "created_at": "2020-02-23",
        "text": "Watchful waiting – Experts predict that covid-19 will spread more widely https://t.co/NreLVYqchq"
    },
    {
        "created_at": "2020-02-24",
        "text": "RT @aienbest: I'm quite proud of how our authorities handles covid-19, out of the 22 cases, while 18 have been cured, and no new cases"
    },
    {
        "created_at": "2020-02-28",
        "text": "With Nigeria reporting it's 1st case of covid-19; coronavirus,  here is the dua'a thought to us by the Noble Prophet Muhammad sallallaahu alayhi wa sallam. \n\nWe should also take precautionary measures such… https://t.co/oCS6BTF9j3"
    },
    {
        "created_at": "2020-02-25",
        "text": "RT @ttvew: vietnam need a sincere apology from u guys. u r just some foreigners who cant even conscious of the serious of covid-19, so why…"
    },
    {
        "created_at": "2020-02-26",
        "text": "Im worried abt bangtan tour this april  because of covid-19, hope bh postpone the tour🙏"
    },
    {
        "created_at": "2020-02-28",
        "text": "@Twitter Will covid-19 ever leave us?"
    },
    {
        "created_at": "2020-02-22",
        "text": "RT @TheEconomist: Rapid diagnostic tests for covid-19—as quick to carry out as pregnancy tests—are a top priority https://t.co/zgbS12CVT9"
    },
    {
        "created_at": "2020-02-26",
        "text": "dealing with the covid stuff by checking to see how much Outbreak is on itunes"
    },
    {
        "created_at": "2020-02-25",
        "text": "Hope the covid 19 faster end."
    },
    {
        "created_at": "2020-02-28",
        "text": "the fast spreading of covid cases is so alarming wtfff"
    },
    {
        "created_at": "2020-02-27",
        "text": "the difference between covid-19 ironyposting and covid-19 careposting is impossible to determine at this stage."
    },
    {
        "created_at": "2020-02-29",
        "text": "Old and infirm to be sacrificed if covid-19 becomes too widespread. So the NHS tells us they are ready and equipped to handle it...RUBBISH. They have only approx 675 ICU beds spare at any one time. When the standard flu hits they can't cope. Oldies have NO CHANCE..."
    },
    {
        "created_at": "2020-02-23",
        "text": "Fuck covid"
    },
    {
        "created_at": "2020-02-28",
        "text": "When will @Delta allow their employees in Latin América to apply preventive measures against covid-19?"
    },
    {
        "created_at": "2020-02-25",
        "text": "Imagine being in an airport and worrying about covid 19 but not the atmospheric pollution inherent to airports/surroundings"
    },
    {
        "created_at": "2020-02-24",
        "text": "My thoughts and prayers go out to South Korea. The covid 19 is nasty.. wash your hands and stay safe friends!"
    },
    {
        "created_at": "2020-02-26",
        "text": "I think xiaozhan really improve his delivery line, his voice on video 33 days of covid -19 is really nice 🥰."
    },
    {
        "created_at": "2020-02-21",
        "text": "RT @SkyNewsBreak: Reuters reports the first confirmed case of the coronavirus, covid-19 in Lebanon citing a hospital source"
    },
    {
        "created_at": "2020-02-22",
        "text": "gosh ph.. the low count here of confirmed covid-19 patients doesn't mean that those people are the only ones infected. That number can go from 10 to 100 in one day so just keep safe and please if you are experiencing any symptom have yourself checked!"
    },
    {
        "created_at": "2020-02-28",
        "text": "#CoronavirusUSA The flu infects up to 45 million people every year and kills up to 70k.\n\n#covid kills at a rate of 2.3%.\nIf 45 million people contract COVID, that's1,035,000\n\n#coronavirususa #CoronaVirusUpdates"
    },
    {
        "created_at": "2020-02-25",
        "text": "@tubawidow @juliebosman @Susan_Hennessey @CDCgov @DrNancyM_CDC @RushLimbaughEIB I want to see them go meet covid patients to \"prove\" it."
    },
    {
        "created_at": "2020-02-29",
        "text": "@ddale8 The world is watching with almost a horror at times.  Calling covid 19 a hoax with some Americans very ill and others worried about their jobs was so dissonant that they don't know how to process it."
    },
    {
        "created_at": "2020-02-29",
        "text": "#Coronavius, covid-19 https://t.co/zS0NDmwlvR"
    },
    {
        "created_at": "2020-02-20",
        "text": "RT @kr3at: Update: #CoronaVirus cases outside of China: 1,199 and 11 deaths.\n\nTo date a total of 2,130 total deaths and 75,778 total #covid…"
    },
    {
        "created_at": "2020-02-27",
        "text": "RT @lidhahsutra: pencerahan dulu guys. please, kindly check this one out if you need some factual informations about the covid 19.\n#coronav…"
    },
    {
        "created_at": "2020-02-26",
        "text": "just sit yo ass in this country for a few months ok politics' shit but at least malaysia's handling this covid-19 case well"
    },
    {
        "created_at": "2020-02-24",
        "text": "#auspol #covid-19 nutritious free meals supplied to all centrelink recipients to boost immune system against coronavirus"
    },
    {
        "created_at": "2020-02-26",
        "text": "Coronavirus Concerns Affecting South Florida Cruise Industry – NBC 6 South Florida #wuhan #WuhanCoronovirus #covid #Covid_19 #china #ChinaCoronaVirus #CoronaVirusUpdates  https://t.co/3Q6fDoePNe"
    },
    {
        "created_at": "2020-02-27",
        "text": "RT @for_HopeWorld: .@MINIHOPE1994 donated in the name of j-hope to help in the treatment of covid-19 👍\n\n#JHOPE #제이홉 #정호석 #호비 #BTS #방탄소년단\n@B…"
    },
    {
        "created_at": "2020-03-01",
        "text": "RT @TheEconomist: The fatality rate of covid-19 is not an inherent quality of the virus. It depends upon the care received  https://t.co/Ak…"
    },
    {
        "created_at": "2020-02-27",
        "text": "RT @BlancoSombrero: Certainly possible...wonder if the wall will save lives...wonder if border patrol and ICE prevent the covid numbers fro…"
    },
    {
        "created_at": "2020-02-29",
        "text": "RT @luispedrocoelho: Wuhan went into lockdown on Jan 23 with 800 confirmed cases of covid\n\nYesterday, Italy announced it had 800 confirmed…"
    },
    {
        "created_at": "2020-02-28",
        "text": "To curb covid-19, China is using its high-tech surveillance tools https://t.co/M4ziOaiVv5 https://t.co/lTeg8tvpWK"
    },
    {
        "created_at": "2020-02-25",
        "text": "i thought everyone was afraid of the covid-19? we'll i guess not based on the ticketing sales already sold out w/in minutes 🥴"
    },
    {
        "created_at": "2020-02-29",
        "text": "I’m sick most likely not covid 19"
    },
    {
        "created_at": "2020-02-21",
        "text": "RT @DeLaCruzTine: Hey #astrotwitter #astrology #astrologers #astro - what can the planets and aspects tell us about the #coronavirus #covid…"
    },
    {
        "created_at": "2020-02-21",
        "text": "RT @TheEconomist: If Dutch medics become overwhelmed with covid-19 patients, the country will open its \"calamity hospital\" https://t.co/84g…"
    },
    {
        "created_at": "2020-02-21",
        "text": "RT @cms_yx: may covid-19 be with you esus"
    },
    {
        "created_at": "2020-03-01",
        "text": "Me, trying to my regular grocery shopping\n\nKing County WA after first us covid 19 death: https://t.co/uESuQXtdiT"
    },
    {
        "created_at": "2020-02-24",
        "text": "I don't get it. Can't government just add covid-19 vaccine to chemtrails and finish this outbreak?"
    },
    {
        "created_at": "2020-02-23",
        "text": "caling coronavirus covid-19 just to sound smarter"
    },
    {
        "created_at": "2020-02-26",
        "text": "Pls we all know the cb wasn’t postponed bcs covid"
    },
    {
        "created_at": "2020-02-27",
        "text": "RT @mattyglesias: This epidemiologist says we shouldn’t expect warm weather to fix covid-19 \n\nhttps://t.co/xntcGJpEoI"
    },
    {
        "created_at": "2020-02-28",
        "text": "@VikramMisri @MEAIndia @IAF_MCC @DrSJaishankar If covid or any other diseases spreads in india, china will never help india. But still India helps china may be it fears china."
    },
    {
        "created_at": "2020-02-27",
        "text": "@mitchellscomet @Eedwardsellis I literally saw a comment hoping a trans boy would get covid. He is already immune compromised. That’s a death wish"
    },
    {
        "created_at": "2020-02-24",
        "text": "Looking at the distribution of fatal outcome to covid-19 via age. It is very very low until 50+ but then increases rapidly. &amp; for the most elderly its extremely dangerous. So really its not school age children, but their teachers we need to worry about. https://t.co/QpY2aHbJyS"
    },
    {
        "created_at": "2020-02-25",
        "text": "They gonna hold the US covid numbers until after super Tuesday? If so: why?"
    },
    {
        "created_at": "2020-02-29",
        "text": "RT @TheEconomist: Even if covid-19 burns out soon, it has clarified how the world is growing warier of China https://t.co/ubxHrP96b6"
    },
    {
        "created_at": "2020-02-27",
        "text": "Here, in smoky Thailand, I’m wondering which is worse: covid-19 or lung cancer."
    },
    {
        "created_at": "2020-02-26",
        "text": "The Trump administration asked for 2.5b to battle covid-19:\nhttps://t.co/NZ8EZHXs4w\nHere they are offering 3.1b\nhttps://t.co/ZBtJIit49R\nHow do you get the devil to do things, make him think it was his idea!!"
    },
    {
        "created_at": "2020-02-29",
        "text": "RT @lrozen: one assisted living facility in Washington State, 108 residents, 180 staff. 2 people confirmed with covid-19, one a health care…"
    },
    {
        "created_at": "2020-02-23",
        "text": "RT @yiIingtan: The fact that the spread of the covid in korea is linked to a christian cult..."
    },
    {
        "created_at": "2020-02-27",
        "text": "@shadowfish_123 keeps you safe from covid"
    },
    {
        "created_at": "2020-02-23",
        "text": "@Ewetopian @louangel7219 @BBCBreaking ⁉️ a surgeon or nurse in the theatre won't have covid-19! Therefore their mask is effective to prevent the 'normal germs' that reside in their mouths and nose being passed to patient...also prevents blood splattering on their face."
    },
    {
        "created_at": "2020-02-29",
        "text": "RT @BlueKeyRx: Watch live: Trump holds coronavirus press conference. Starts at 1:30 EST \n#coronavirus #coronavirusus #covid19 #covid-19 #co…"
    },
    {
        "created_at": "2020-02-27",
        "text": "So the gazette cancel their concert cuz of the covid-19. good thing they did that. people flying to japan and then come back got quarantine. so no point flying there."
    },
    {
        "created_at": "2020-02-27",
        "text": "I don’t think so i can go coz covid 💔"
    },
    {
        "created_at": "2020-02-24",
        "text": "If covid-19 goes big in the US it will kill approx 3% of victims. One of the disproportionately affected groups will be elderly, who strongly tend to vote conservative. Even if they don't die they won't be going to the polls.\n\nJust a morbid thought.  Nothing more. #coronavirususa"
    },
    {
        "created_at": "2020-02-23",
        "text": "@WhiteHouse @POTUS @FLOTUS @IvankaTrump Modi is worst than Communist Xi. At the early stage of covid-19 crisis, Xi might not realize how  serious covid-19 could be, but as soon as he realized it, he tried his best to contain it. Now Modi should already know how contagious covid-19 is."
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @shnupz: covid-19 is the spark capitalism needed to fall the fuck apart and crash like 2008"
    },
    {
        "created_at": "2020-02-29",
        "text": "who tryna give me covid 19 🙈"
    },
    {
        "created_at": "2020-02-20",
        "text": "The latest The Coronavirus OR covid-19 Daily! https://t.co/1Yd0KVEW1X Thanks to @IndyFeminists @mariottenicolas @AllGamesDelta_ #covid19 #coronavirus"
    },
    {
        "created_at": "2020-02-28",
        "text": "Israeli scientists developing coronavirus (covid-19) vaccine and looking to fast track approval process https://t.co/gutuKJOr40"
    },
    {
        "created_at": "2020-02-28",
        "text": "#coronavirusInkenya Uncensored link to what is happening on china social media about covid-19. need to translate to read https://t.co/6PgHoDmMDh"
    },
    {
        "created_at": "2020-02-21",
        "text": "@TheSolariReport If covid#19 was engineered, what is the endgame? \n\nMust read \n\n@chrismartenson @clif_high @o_rips?"
    },
    {
        "created_at": "2020-02-23",
        "text": "The increase of covid patients in korea is insane slekde i was so stressed out this weekend pls"
    },
    {
        "created_at": "2020-02-23",
        "text": "RT @lunaestrellados: A disaster warning message (for covid 19)  was sent to everyone in South Korea but Moomoos and Byul are in the midst o…"
    },
    {
        "created_at": "2020-02-28",
        "text": "@Regan0002112 Also...the markets are shocked how unprepared we are for eventualities of covid-19.  T_umps spectical of ignorance on full display at the presser."
    },
    {
        "created_at": "2020-02-28",
        "text": "so covid-19 is in mexico now https://t.co/bFUtzDdBlV"
    },
    {
        "created_at": "2020-02-28",
        "text": "You know what’s really interesting to me, is that covid-19 proved that people are so afraid of dying (in pain). I feel like people will never understand, that dying is a normal thing and sooner or later it wiil hapen."
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @oddists: grocery shopping in germany after the official announcement of covid-19 spreading uncontrollably in the country now 🥴 https://…"
    },
    {
        "created_at": "2020-02-22",
        "text": "@soshiflowers oh thank god at least hes healthy kjsdhfjkfhakjsfhasjkf like covid-19 is really worrisome"
    },
    {
        "created_at": "2020-02-28",
        "text": "The CDC's covid-19 test kits DO NOT WORK WELL producing many false positives &amp; false negatives as asymptomatic patients are released to infect others.\n--\npatriot coronavirus prepper bitcoin blockchain veteran bts blackpink librarian stewardess italy sweden australia vancouver pei"
    },
    {
        "created_at": "2020-02-25",
        "text": "RT @sleeplesTabitha: Thanks so much for ur thoughtfulness &amp; love #HyunBin  amidst the covid 19 crisis. You take care of yourself MORE. Miss…"
    },
    {
        "created_at": "2020-02-25",
        "text": "@notaterrornerd yes i know just wanted to add it bec.. we tweeted over masks and covid stuff a few hours ago and then you came with the prepper channels. =D"
    },
    {
        "created_at": "2020-02-21",
        "text": "first covid-19 case reported in busan.."
    },
    {
        "created_at": "2020-02-20",
        "text": "RT @REALNEWS2100: The fascist Chinese Communist party #ccp is a Terrorist Organisation and a treat to all life on earth #coronavirus #covid…"
    },
    {
        "created_at": "2020-02-28",
        "text": "and hoping covid-19 shuffles me off this mortal coil in the meantime 🙏"
    },
    {
        "created_at": "2020-02-24",
        "text": "RT @kookieanddreams: @firstsight_jk Out of all the tweets I’ve seen about covid-19 in Seoul.. probably only yours is the one that’s giving…"
    },
    {
        "created_at": "2020-02-22",
        "text": "RT @SwitchingGranny: Please watch this plea from David Abel’s son @stephenable20  #covid #DiamondPrincess Need to get them from Japan to th…"
    },
    {
        "created_at": "2020-02-27",
        "text": "@VP what are you going to do pray covid-19 away like you did the HIV epidemic in Indiana?"
    },
    {
        "created_at": "2020-02-27",
        "text": "Home test kits are almost as important as vaccines. \n\nWake up, brush your teeth, put up the coffee, test for covid-19. \n\nIf you're negative, go out, if positive, stay in and monitor."
    },
    {
        "created_at": "2020-02-27",
        "text": "RT @By_CJewett: The scene at the CVS 2.4 miles from UC Davis Medical Center and a few blocks rom the CA Capitol #coronavirus #covid-19 http…"
    },
    {
        "created_at": "2020-02-26",
        "text": "Coca cola ships sweeteners from China but since the covid-19 \"Corona virus\" came into the picture, cokes production definitely would reduce and yeah, do good to stay off coke! Just for the meantime 🙏"
    },
    {
        "created_at": "2020-02-28",
        "text": "please observe the following\nwe write articles about covid-19\nhttps://t.co/Tt704JO9ZX"
    },
    {
        "created_at": "2020-02-26",
        "text": "@HHSGov @HRSAgov Hey, could we get some coronavirus test kits with that money? #covid 19"
    },
    {
        "created_at": "2020-02-21",
        "text": "RT @TheEconomist: Rapid diagnostic tests for covid-19—as quick to carry out as pregnancy tests—are a top priority https://t.co/ePMNUXkoaN"
    },
    {
        "created_at": "2020-02-28",
        "text": "@DrAlfredMutua first let's see whether we can survive covid-19 then talk about 2022"
    },
    {
        "created_at": "2020-02-27",
        "text": "RT @walker_mason: Sorry moots, but the flame is still burning hot.\nSummary: some Koreans flew to VN from Daegu (currently a covid-19 hotbed…"
    },
    {
        "created_at": "2020-02-28",
        "text": "@sushi_4k @TehVilly I think the school closed for a couple days from covid warning/watch"
    },
    {
        "created_at": "2020-02-27",
        "text": "RT @ChannelNewsAsia: Iraq reports first covid-19 case in Baghdad, sixth overall https://t.co/vJ8VkjdS6Z https://t.co/Atmy8dMfxv"
    },
    {
        "created_at": "2020-02-29",
        "text": "@sendavidperdue @POTUS @VP @CDCgov 45 has denied covid. Every 45 supporter should do the same. \n\nGo lick windows. \n\n45 fired Obama’s pandemic response agency in 2018. \n\n That racist piece of “shirt” can’t deal with a black president who was exponentially more intelligent than him."
    },
    {
        "created_at": "2020-02-25",
        "text": "@AlexandraErin Compared to advanced lung cancer, covid-19 is low on Limbaugh's list of worries"
    },
    {
        "created_at": "2020-02-20",
        "text": "RT @kr3at: Update: #CoronaVirus cases outside of China: 1,174 and 11 deaths.\n\nTo date a total of 2,130 total deaths and 75,752 total #covid…"
    },
    {
        "created_at": "2020-03-01",
        "text": "RT @FMilk1988: You too Canada\n#covid #covid19 #coronavirus #coronaviruscanada #covidcanada #covid19canada #canada #bc"
    },
    {
        "created_at": "2020-02-29",
        "text": "@Doctor_Murat @vote4dongshen Seems this line is not about covid. İf not they need to put mask on their faces ?"
    },
    {
        "created_at": "2020-02-26",
        "text": "@siqnaIs who are covid-19 are they debuting soon"
    },
    {
        "created_at": "2020-02-28",
        "text": "@RickySteele1 @coronavirus @panDEMIcs @covid Per head of population, your stats are quite wrong"
    },
    {
        "created_at": "2020-02-27",
        "text": "RT @kujo1017: First lines for masks ...now lines for the hospital #CoronavirusOutbreak #COVID19 #coronavirus #covid #chongqing #china"
    },
    {
        "created_at": "2020-02-24",
        "text": "RT @NaithanJones: Giorgio Armani just cancelled having a live audience for his runway show due to covid-19 fears, and instead live streamed…"
    },
    {
        "created_at": "2020-02-29",
        "text": "RT @tzubyeol: Queen, I cant stop loving and admiring  her 🥺😭😍💪🐶🐠 \n#tzuyu #standbyyu #donation #covid #health #kpop #ThankYouTzuyu #Korea #C…"
    },
    {
        "created_at": "2020-02-29",
        "text": "RT @SkyNewsBreak: Health Minister Edward Argar tells Sky News he is \"confident the NHS has what it needs to manage\" the covid-19 outbreak a…"
    },
    {
        "created_at": "2020-02-27",
        "text": "Becarefull of officials in iran whose declares that they are infected to virus covid-19. they could be act like they are infected just for shut the rumor if ppl. If they cn proof th hv been infected, we will believe.dnt believe these seek authorities"
    },
    {
        "created_at": "2020-02-29",
        "text": "In the wake of covid 19 is the kfc advert politically correct . Just asking"
    },
    {
        "created_at": "2020-02-26",
        "text": "@LizRNC covid-19 primarily men over 45 affected ?"
    },
    {
        "created_at": "2020-02-29",
        "text": "It's not covid 19, or corona Virus, it's the \" commie flu\".\nAnd it's being spread on different levels, not only as a pathogen. Its spread by otherwise intelligent people as well as those unaware."
    },
    {
        "created_at": "2020-02-27",
        "text": "@Mike_Pence @VP Mr. VP, my friend has symptoms of covid 19 (and was recently at a big birthday party with people who travel to China for business), but no money to go to doctor so just staying in.  How long is she potentially infectious?"
    },
    {
        "created_at": "2020-02-20",
        "text": "@NeoGeoNow @gatoray_kof @SNKPofficial Lots of public gatherings are shutting down due to the fear of covid (aka Coronavirus)"
    },
    {
        "created_at": "2020-02-24",
        "text": "@OrindaGarden @ScottGottliebMD The inspection conducted on people who need a covid-19 test is paid by the SK government. It's not about money, it's about the health of the people."
    },
    {
        "created_at": "2020-02-29",
        "text": "@RepMarkTakano @AsmCervantes @riversidecagov How is the city preparing to handle an outbreak of covid-19? From stigmas to health provider inaccesbility, how is the city reaching out to our most vulnerable?"
    },
    {
        "created_at": "2020-02-26",
        "text": "this motherfuckin covid 19 be ruining all my plans"
    },
    {
        "created_at": "2020-02-29",
        "text": "RT @YaseenarabiYa: Coronavirus Cases: Statistics and Charts  #covid outside China #CoronavirusOutbreak  https://t.co/Rk2myAdwfx"
    },
    {
        "created_at": "2020-02-28",
        "text": "@politico Maybe she should have passed the funding bill for covid 19 instead"
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @xvii_017: CH is having it harder, as a chinese Yixing devoted himself in helping to fight the covid-19 BUT when the situation worsen in…"
    },
    {
        "created_at": "2020-02-26",
        "text": "@BTS_twt Hobi my love please take care always, i'm worried because of covid-19. I'm praying for your health and to your family and Bangtan's health🙏🙏"
    },
    {
        "created_at": "2020-02-29",
        "text": "RT @msma6233: This is how Singapore 🇸🇬  fight (covid-19) https://t.co/JNACfNrpJQ"
    },
    {
        "created_at": "2020-02-26",
        "text": "RT @TheEconomist: How can countries outside of China prepare for the increase in covid-19 cases? @tomstandage asks Christl Donnelly @Oxford…"
    },
    {
        "created_at": "2020-02-26",
        "text": "RT @mmcauliff: Rep. Kennedy asks alex Azar if he agrees with Trump that the covid-19 will go away with the heat, but his time runs out. Cha…"
    },
    {
        "created_at": "2020-02-25",
        "text": "Brexit, #covid-19, trade wars -- now economics reporters will bear brunt of news insanity"
    },
    {
        "created_at": "2020-02-24",
        "text": "covid-19 is upon the region, the city is deserted and i'm better off staying in - 2020 https://t.co/tzr4dC5Nrx"
    },
    {
        "created_at": "2020-02-29",
        "text": "@SenatorBennet SHEPHERDING THE SHEEP with covid-19\nhttps://t.co/zlmHZ59cxG"
    },
    {
        "created_at": "2020-02-24",
        "text": "@limbaugh China is lying about the statistics of the covid 19.  Thousands are dying and the Chinese are burning bodies 24/7!  The media has it all wrong.  The WHO and the CDC is going to kill all of us by not heeding the quarantine rules.  The U.S. needs to stop spreading it!!!"
    },
    {
        "created_at": "2020-02-28",
        "text": "@KonekoKittenYT Where i live has covid-19"
    },
    {
        "created_at": "2020-02-28",
        "text": "@JeromeTaylor love in the time of chole err covid corona..."
    },
    {
        "created_at": "2020-02-28",
        "text": "RT @OBXJEN: @AmbJohnBolton https://t.co/45Scbf5chI\nFor information on covid-19 or John Hopkins University real-time statistics. Don’t belie…"
    },
    {
        "created_at": "2020-02-28",
        "text": "You know someone can have a cough without having covid-19 right?"
    },
    {
        "created_at": "2020-02-29",
        "text": "@SkyNews on a serious note don't go out on uk roads because 5 people a day die in accidents far worse than covid 19 🤔🤔🤔"
    },
    {
        "created_at": "2020-02-27",
        "text": "RT @NguyenM90088900: one of 20 South Koreans who refused to quarantine was positive for covid-19 after returning home. And that is why we h…"
    },
    {
        "created_at": "2020-02-28",
        "text": "Just so we are all on the same page. This covid-19 panic isn't about covid-19 at all, right?"
    },
    {
        "created_at": "2020-02-21",
        "text": "RT @lemasabachthani: italy covid new total cases up to 6"
    },
    {
        "created_at": "2020-02-29",
        "text": "With thousands of refugees on our eastern borders and covid outbreak in Greece @PrimeministerGR did 3/5."
    },
    {
        "created_at": "2020-02-29",
        "text": "contracting covid-19... for Bernie"
    },
    {
        "created_at": "2020-02-23",
        "text": "Watchful waiting - Experts predict that covid-19 will spread more widely https://t.co/hij9PLOhFW"
    }
]