[
    {
        "created_at": "2020-04-09",
        "text": "RT @mc_kiah: Bernie didn’t drop out he suspended his campaign to focus his attention on covid-19. His name is still on the ballot he just i…"
    },
    {
        "created_at": "2020-04-02",
        "text": "@shahid_siddiqui Open blinded eyes, no one is seeing #covid vicitm as a demon, but people plan to kill India within is very sad in of religious gathering"
    },
    {
        "created_at": "2020-04-06",
        "text": "@mitchellvii bill please get covid-19 to own the libs"
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @leeinthelakes: Great article in the Guardian today, a distraction from covid news.\n\nRiver rewiggling by @WildHaweswater @UllswaterCic &amp;…"
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @BiellaColeman: Since we are awash in covid-19 data, and controversies around data,  I hope that we come to see and accept a bit more ea…"
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @PawanKalyan: I have just transferred Rs.1crore, to PM-CARES  fund ,as a part of my Rs.2 crore, commitment to fight against covid-19 pan…"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @charliemackesy: For my nurse friend who works on a covid-19 ward. https://t.co/N0uAVLiKpN"
    },
    {
        "created_at": "2020-04-02",
        "text": "@SenMcSallyAZ if you need use of a semi to haul covid-19 PPE to Arizona let me know today would be nice"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @Kevin_Keeler6: My sister in law has MS, some how she got covid 19, she's in hospital in Calgary and her body is rejecting treatment. Th…"
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @MeekMill: My uncle called me from the hospital sounding like he critical condition from covid-19...  He just was healthy weeks ago!  Do…"
    },
    {
        "created_at": "2020-04-03",
        "text": "@bubbagalindo the covid krab https://t.co/NeZXkUUN9u"
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @KyotieeJoyyy: Can't wait to hear \"Philippines is finally covid-19 Free\" ♥️"
    },
    {
        "created_at": "2020-04-09",
        "text": "@WhiteHouse 2M tests conducted to date. 100K people tested for corona/covid-19. Working around the clock to continue to increase/scale-up testing. 450K people have been infected/16K deaths/lost lives. Hearts go out to families. We can assure you that these are not just numbers but lives."
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @J_CD_T: THREAD: Might the death toll from covid-19 be higher than the official fatalities attributed to it so far? Data emerging from t…"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @_miloooais: Kes 1031 is my grandmother. Because of this person irresponsibility, my family members are positive covid-19. Some are in t…"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @warsoflaw: Am appalled to hear there are still people with #covid co-morbidities in immigration detention. There is now a positive case…"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @Is_3__: January: Kobe\nFebruary: Pop Smoke\nMarch: covid-19\nApril: Bernie Sanders dropping out of the presidential race + covid-19\nLA CRE…"
    },
    {
        "created_at": "2020-04-01",
        "text": "@flyspicejet my pnr:F86I8C ,flight from patna to bangalore on 6th april has been suspended due to covid-19 lockdown. Not received any updates from spicejet or my travel agency happygoeasy.\nKindly reply"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @ChrisTucker22: With all this covid stuff going on I have a couple projects with a couple dope people in the works."
    },
    {
        "created_at": "2020-04-04",
        "text": "Hey @twittersafety there is another one spreading fake news about covid-19. He’s a doctor and is saying that quarantine is responsible for the growth of coronavirus around the world."
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @UcopLapar: Sialla covid-19 pro max otw"
    },
    {
        "created_at": "2020-04-08",
        "text": "@Mike_Pence Mr vice president, will front line store clerks be getting tested for covid?"
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @jpgarnham: An update to @naomiandu &amp; @StacyFernandezB story on renters and covid 19: what happens to people living in motels? Do they h…"
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @mmargolis6: The numbers we are hearing for covid-19 in ICE detention do NOT include the private centers, so it's ten or twenty times wo…"
    },
    {
        "created_at": "2020-04-09",
        "text": "@Barton_options I know you see the pain of covid illness and death, but also be sensitive to people’s pain from shutdown related negative effects. Legitimate question to ask about the trade offs between a longer shutdown and related recession vs limited reopening with a 2nd/3rd wave of illness."
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @kristinodell_: My dad died early this morning from covid-19. Heartbroken."
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @McFaul: Gates should be leading our national effort to fight #Covid19 . “Bill Gates: Here’s how to make up for lost time on covid-19” -…"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @davidicke: Physician utterly demolishes the 'covid-19' test' and the very existence of the 'virus' - an absolutely must-watch https://t…"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @errikaaaaaaaa: finally covid free!! https://t.co/JoJUWZKmX4"
    },
    {
        "created_at": "2020-04-07",
        "text": "@DEMONPROMOS @aliyah_nura_ I’m covid positive and run my own animal sanctuary. I haven’t left home since March 15 because of an autoimmune deficiency. I’m struggling but grateful to finally have gotten tested and an oxygen tank."
    },
    {
        "created_at": "2020-04-03",
        "text": "@ScottPresler So we buy covid 19 test kits from another country.. Yeah? 🤣 we sell American brands to china, yeah? 🤣 idiot. Look at your shirt and tell me where it's made. 🤣 https://t.co/JCMAXGPzpF"
    },
    {
        "created_at": "2020-04-04",
        "text": "RT @Docplz_: \"Well I'm a mathmetician amd accountant and here's my covid take\" dude shut the fuck up your opinion is worth less than that o…"
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @RaizaTrillOG: Due to covid-19, we are out of bald"
    },
    {
        "created_at": "2020-04-07",
        "text": "Feeling like I'm gonna be snapped at for worrying about covid when im a fucking essential worker is dope and really healthy"
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @richardjensor: What that chart seems to tell us: at the time that the government projected 26,519 covid-19 cases, 1,093 were confirmed.…"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @httpslehc: Can't wait to hear \"Earth is now covid free\""
    },
    {
        "created_at": "2020-04-09",
        "text": "@realDonaldTrump @nytimes So while thousands of people die each day, you’re focused on how ratings for the covid team briefings are reported on? Really?"
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @allinia: Most of you are probably used to delays of everything due to covid by now, but just an fyi to please be a smol bit extra patie…"
    },
    {
        "created_at": "2020-04-04",
        "text": "So fortunate to have walks like this from our home. #covid #staysafe #socialdistancing #wales #canix #dogwalking https://t.co/7aqeZflAag"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @adamjohnsonNYC: Chicago’s black population is 29%. 70% of those who’ve died from covid in Chicago are African-American. https://t.co/KP…"
    },
    {
        "created_at": "2020-04-03",
        "text": "@teddyboylocsin Who knows The guy was only checking out if she has the #covid symptoms. You ladies are very judgmental."
    },
    {
        "created_at": "2020-04-04",
        "text": "RT @kennleandre: trivia: we are handling the spread of the covid-19 virus better than in the States. You don't want to be back there. \n\nThi…"
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @jxckjxcksonn: 560 folk died ae covid 19 the day if ur still cuttin aboot like ye normally would have a serious word wi yersel clowns"
    },
    {
        "created_at": "2020-04-10",
        "text": "@DreLamp @alexneutronstar @CNN testing patients with covid symptoms... Even so, the number of confirmed cases in the United States has reached 400, 000..."
    },
    {
        "created_at": "2020-04-04",
        "text": "I want to go there in this summer, but...covid-19 changed all of my plan in 2020 https://t.co/cXOIzwWfHr"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @arianasofeaaa: hello 🤍 just now abang i just got the result that he is positive covid-19, so i hope korang can doakan the best for my f…"
    },
    {
        "created_at": "2020-04-09",
        "text": "i really hope ppl understand that getting the vaccine of covid 19 will not protect them from the other strains that come out the following years ..."
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @MattWalshBlog: It's anecdotal but I've heard from MANY people who say they had a pretty serious covid-like illness in December, January…"
    },
    {
        "created_at": "2020-04-06",
        "text": "Same way some said that only Chinese people could get covid, it can't come to Nigeria, etc. Most people weren't mentally or spiritually prepared for what hit."
    },
    {
        "created_at": "2020-04-06",
        "text": "@parazitoune covid"
    },
    {
        "created_at": "2020-04-02",
        "text": "12 months ago I could barely walk to get my mail. So I’m not gonna let this covid-19 take away my chance to get some work in. #GoHeels https://t.co/qmsVPniUWW"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @TimHarford: Peter Sinclair died yesterday, after many days in hospital with covid-19. It's a heavy blow. Peter was an inspirational eco…"
    },
    {
        "created_at": "2020-04-06",
        "text": "@Anchored22 I was literally just crying about a news story about an older couple who were reunited after covid seperated them when one of them was in a nursing home for rehab pt and they've never been apart and now this IM AM MESS"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @LVNancy: @KarluskaP They are LYING to us.\n\n#DrBirx admitted their models are faulty, \nthey categorize non-covid deaths as #COVIDー19 \n\n#…"
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @atomaraullo: Our amazing scientists in UP have developed covid test kits that are faster and cheaper to produce than the imported ones…"
    },
    {
        "created_at": "2020-04-03",
        "text": "@turealmenol809 She aint say it cure the covid 19, it basically helped ease the symptoms 🤪"
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @reedahkh: I am looking for someone very fluent in hausa that can volunteer to translate covid-19 materials from English to hausa. \nPlea…"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @laurachvycamaro: When LEFTIST reporters get covid-19 \n\nI’m sure that they’ll IMMEDIATELY turn down Hydroxychloroquine? \n\nRIGHT? Right?…"
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @andrewlocalkid: If u out partying ignoring all the covid-19 shit potentially spreadin dat shit I hope you or someone close to u gets it…"
    },
    {
        "created_at": "2020-04-04",
        "text": "RT @TheEconomist: Venezuela's dictator is using covid-19 to reassert control https://t.co/eEh0hhg94Q"
    },
    {
        "created_at": "2020-04-08",
        "text": "@atiku u can fight  against covid 19 bcux u will do tallafi for us.\nAnd people say u will giveaway if it is true pls dis is my account number:2148110063"
    },
    {
        "created_at": "2020-04-04",
        "text": "People should not blame each other  in  this critical time  people should help each other to control covid-19. Specially political parties. India is a #StayHomeStaySafe #GoCorona"
    },
    {
        "created_at": "2020-04-02",
        "text": "@meowharawrni *covid"
    },
    {
        "created_at": "2020-04-07",
        "text": "if it's not for covid..i would be paiting walls in houses..and doing other voluntary works :("
    },
    {
        "created_at": "2020-04-02",
        "text": "@gofundme @timcadogan\nYou have kickstarted a lot of campaigns for Americans during covid-19, what about getting someone from the UK do to for the people like Fred T Joseph is for his people.\nUK people matter too"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @ianbremmer: # of covid-19 tests performed per million population, as of this morning\n\nUAE 22K\nItaly 11.4K\nGermany 11K\nS Korea 9K\nCanada…"
    },
    {
        "created_at": "2020-04-07",
        "text": "My covid is passing"
    },
    {
        "created_at": "2020-04-02",
        "text": "covid-19 really has shown the working class how much power we have"
    },
    {
        "created_at": "2020-04-10",
        "text": "RT @sohumcaos: covid: a\n\neu: https://t.co/lJhOGKswqr"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @dataeditor: the total number of covid deaths in the past 24 hours in nyc surpasses the city’s annual murder total for each of the past…"
    },
    {
        "created_at": "2020-04-05",
        "text": "can't wait for the annual release of covid"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @icescr34ms: covid-19 is as contagious as cryptocurrency. Quarantined? Mine $WEBD easily@home! #CoronaVirus #webdollar #cryptocurrency\nb…"
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @tfwazalea: hes still on the ballot!!!! you can still vote for him!!!!! pls dont spread misinformation hes just focusing on covid relief…"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @ASavageNation: people will revolt; they'd rather get covid-19, survive  the virus than become dependent on the gov't for handouts- TIME…"
    },
    {
        "created_at": "2020-04-04",
        "text": "RT @GardaTraffic: Garda band members on a break from covid 19 checkpoint  duty in the  Phoenix Park. #StayHomeSaveLives 2km rule from your…"
    },
    {
        "created_at": "2020-04-04",
        "text": "RT @ChrisCuomo: I can barely do my show. Yes 80% of covid cases will resolve at home but it is often an ugly two weeks of worst you have de…"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @mentor_yasmin: yess it is true \nin my mind only ozi and our couple\ni do not think even about covid like about that \nprobably it is not…"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @kelIyVEVO: koko pimentel went to a hospital despite knowing he’s covid-19 positive, where’s his punishment for spreading the virus??? I…"
    },
    {
        "created_at": "2020-04-07",
        "text": "@cnni @channelstv @BBCBreaking @BBCAfrica @AJEnglish ..pls we should not forget humanity is because of covid-19"
    },
    {
        "created_at": "2020-04-09",
        "text": "Is encouraging people to make facemasks or using prisoners to make them, helping to spread covid-19? Shouldn't people be encouraged to make their own instead?"
    },
    {
        "created_at": "2020-04-03",
        "text": "Twitter is wilding out after two French doctors suggested covid-19 cure should first be tested in Africa, more Africans disappointed https://t.co/v0AK8KHmx6 https://t.co/74JxEN20e2"
    },
    {
        "created_at": "2020-04-09",
        "text": "Silent disease-spreading – How important is “silent spreading” in the covid-19 epidemic? https://t.co/S3yNquIuZm"
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @JenaFriedman: BREAKING NEWS: Stephen Miller has tested positive for covid-19"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @drjudymelinek: Coronavirus death toll: Americans are almost certainly dying of covid-19 but being left out of the official count https:…"
    },
    {
        "created_at": "2020-04-01",
        "text": "Wow CoH says @followlasg so far records 💯 recovery from covid-19. No wonder Abba Kyari decides to lock fate. \nHope he remembers he owes Lagos big 😎and pushes right policies for Lagos once back on his feet, masha Allah\n#COVID19Nigeria\n@NGRPresident\n@followlasg\n@AsiwajuTinubu"
    },
    {
        "created_at": "2020-04-07",
        "text": "@Our_DA Im just trying to work out which of these pricks is worse ... tempted to say the one celebrating covid 19 with the woman puncher (by proxy) manana... but its such a toss up! https://t.co/77dj4MaVr6"
    },
    {
        "created_at": "2020-04-06",
        "text": "@catcontentonly I believe someone who is covid positive gave that poor tiger a French kiss…"
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @hejarrs: Lets just be positive. We sacrifice this years raya for our next years raya and all the following years. Lets clear this covid…"
    },
    {
        "created_at": "2020-04-01",
        "text": "people making viral tiktoks for free so someone else can save the video and tweet it then be paid to promote covid masks and car cleaning slime in the replies"
    },
    {
        "created_at": "2020-04-04",
        "text": "RT @m_w615: i can not wait to over exaggerate the covid pandemic to my kids"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @KaliCha57904757: @Naveen_Odisha @bjd_odisha respected sir many odiya postgraduate doctors in delhi are working in covid teams of AIIMS…"
    },
    {
        "created_at": "2020-04-10",
        "text": "@AnnalyseSikora Use soap: covid isn't a bacteria, its a virus. Soap kills the lot."
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @StayOregon: You decide how many people live or die. Stay home. Save lives. #oregon #portland #covid-19 #coronavirus #health https://t.c…"
    },
    {
        "created_at": "2020-04-07",
        "text": "@TWIT_ANTHONY @realDonaldTrump Anthony the covid guidelines instruct you to wash your hands thoroughly not the orange impotus’ balls and ass.....silly maga lemming"
    },
    {
        "created_at": "2020-04-06",
        "text": "@suhasbaliga @najamsethi They should be fine. There are no reports coming in of animals dying because of covid."
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @APOSTLESULEMAN: I hear people are calling me out for not giving money to govt to combat covid 19..govt is not hungry,why shld I give th…"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @Sussieperkins: Stephen Miller has tested positive for covid-19. \n\nIs this a beautiful news or am I an evil person?"
    },
    {
        "created_at": "2020-04-07",
        "text": "@marianaraphael_ @arielmou They were dead before covid..."
    },
    {
        "created_at": "2020-04-01",
        "text": "due to covid-19 I will be going into social isolation for the foreseeable future. do not contact me ever again"
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @halisharma: Desh hame deta h sab kuch\nHum b toh kuch dena sekhe\nSo keep safe stay at home\nFight with covid 19"
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @sah296: I feel many more radical changes going to emerge post covid.\nHealth care professionals would be in high demand, pharma sector g…"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @aethosnia: maybe if i develop feeling for covid-19 it will leave"
    },
    {
        "created_at": "2020-04-09",
        "text": "@dehbeeee Well they are, but not with 5G and in no way is there any link between 5G and covid–19"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @surgaitana: #Colombia has 201 new people with #covid-19 and 4 new deaths according to official information.\n\nCases nationwide: 1780\nDea…"
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @Biggan4Congress: Bill O’Reilly thinks it’s ok if someone dies from covid as long as they’re “on their last legs” and “damaged.”\n\nHow do…"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @Marara03243666: @alanwinde  what is happening kanti why are people being said they covid when they don't \n@LandNoli https://t.co/wSYJOe…"
    },
    {
        "created_at": "2020-04-04",
        "text": "@msronaoregon @OregonGovBrown Just for the benefit of anyone following this thread: There are zero cases of covid in Warm Springs now. Rona is trolling. #blocked #stayhomeInRussiaOrWhereverYouAreFrom"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @Ntsako_Shibambo: Dudlu Ntombi You are my sanitizer 😍, my Quarantine 🏚️The covid of my heart😍mawungekho ngenza I Lockdown 🔐my corona pie…"
    },
    {
        "created_at": "2020-04-08",
        "text": "@dannyboylemusic while is me since covid happen"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @SkyNewsBreak: The Department of Health has confirmed 2,352 people have died after testing positive for covid-19 in the UK which is an i…"
    },
    {
        "created_at": "2020-04-08",
        "text": "Or if I actually test positive for the covid antibodies, I can do frontline desktop support"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @omarabdr_: 1. Ashraf\n2. Kobe\n3. Ibu Sudjiatmi Notomihardjo (ibunda Jokowi)\n4. Glen\n5. &gt;80.000 covid-19 death total\n2020 please be easy,…"
    },
    {
        "created_at": "2020-04-04",
        "text": "@vertigrator @KnowYourGreen1 @KlausQuats @GretaThunberg From what I'm seeing with the covid-19 in Australia, we can change our behaviour by government decree, at least 90% of us have going by the data, that's 22.5 million people. what if we were able to do that with the planet? Phase out fossil fuels in 10 years, it's actually doable."
    },
    {
        "created_at": "2020-04-05",
        "text": "Things... have gone back to normal here like 😶 you guys do remember covid is still around, right?"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @Mark_trumpiskag: TICKET FREE RIDE\nCONNECT WITH ALL PATRIOTS\n\n @realDonaldTrump we pray for you and our children🙏 we know covid is real…"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @vanessapamela: i'm looking for pitches from queer ppl organizing &amp; participating in covid-19 mutual aid projects in your community for…"
    },
    {
        "created_at": "2020-04-04",
        "text": "RT @iamsrk: When we say ‘mybmc’ then it’s with a sense of ownership and pride in all the efforts your teams are putting up to fight covid 1…"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @dascott66: @lewis_goodall Yep. Our Govt's handling of covid-19 is recognised globally as so appalling even Trump wants no part of it. 😳…"
    },
    {
        "created_at": "2020-04-02",
        "text": "can eye be honest. covid is fucking up my life plans and im a very fatalistic person and its making me feel like my youth is being stolen from me."
    },
    {
        "created_at": "2020-04-07",
        "text": "SAV (covid-19) UNFRIENDED ME ON SNAP this bitch is more dramatic than ME !!!!!????"
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @Januzs: I want this government to succeed. I really do. \nI want it to succeed against covid and all the problems in the society. At tim…"
    },
    {
        "created_at": "2020-04-08",
        "text": "Had another covid related dream where I had to go to Chinatown for some reason and a dim sum restaurant happened to be open, my parents decided they wanted to go too and decided to sit down and eat. Realized this was a bad idea and convinced them all to leave..."
    },
    {
        "created_at": "2020-04-07",
        "text": "I have counted 4 times that I have karate kicked a flusher for a toilet because of staying safe from covid-19. Do what you want with that information."
    },
    {
        "created_at": "2020-04-06",
        "text": "To play devil's advocate for a moment - suppose Johnson does die of covid-19... \n\nWhat kind of shock would that send to the country? To the world?\n\nNo-one, no matter how rich or powerful, is immune. It'd put the fear in a lot of people. Even world leaders."
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @PawanKalyan: As a part of  my  Rs. 2 crore commitment to fight against covid-19 pandemic,Rs.50 lakh been transferred to Andhra Pradesh…"
    },
    {
        "created_at": "2020-04-02",
        "text": "@sandibachom @Acosta Sorry for your friend, I really am, i have someone affected too but Trump convened a covid task force in January and installed travel bans at that time too, there were measures taken early"
    },
    {
        "created_at": "2020-04-05",
        "text": "@JohnBWellsCTM This has nothing to do with covid 19. Stop spreading fake news!"
    },
    {
        "created_at": "2020-04-01",
        "text": "@AllezLesBoulez fat 👏 guys 👏 get 👏 covid-19 👏 too 👏"
    },
    {
        "created_at": "2020-04-05",
        "text": "@caz_foster @ErikZoha there was a horrid cold going around Nov-dec but not covid. if it was that, more people would be hospitalized or dead"
    },
    {
        "created_at": "2020-04-02",
        "text": "@TrumpMustGo9 @BrianKempGA THIS WAS NEVER A HOAX!\n\n228,674 covid cases in the U.S.A.\n5,369 deaths and climbing\n\n#TrumpLiesAmericansDie \n#TrumpVirusCoverup \n#TrumpOwnsEveryDeath"
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @lauvsongs: modern loneliness acoustic OUT EVERYWHERE 🥰 all proceeds from streaming and sales go to @PIH for covid relief x https://t.co…"
    },
    {
        "created_at": "2020-04-05",
        "text": "grass-eater men living in their parents' house never leaving the bedrooms are the secret weapon of japanese covid-19 containment"
    },
    {
        "created_at": "2020-04-08",
        "text": "f Saudi do cut to pre Covid levels, circa 9m bpd and Russia agree to the OPEC + pre covid request to scale back 500k of production then this 3mill bpd reduction will have little effect on continued OverSupply &amp; UnderDemand. #OOTT #OIL #trading"
    },
    {
        "created_at": "2020-04-10",
        "text": "@anthonydlarsen Saw them 😁 Hey Anthony hope you and the family are staying safe and not going crazy during this covid mess"
    },
    {
        "created_at": "2020-04-07",
        "text": "@EddyDLT_10 Oh nice! I hear covid-19 is supposed to peak here in AZ in the end of April/start of may. Is that what you guys are gearing towards?"
    },
    {
        "created_at": "2020-04-07",
        "text": "@daily_trust Just like dat?u see our police will more people dan d covid-19 b4 ds isolation end.aswear"
    },
    {
        "created_at": "2020-04-05",
        "text": "My cousins parents suffered from covid-19. There fine now but please wear a mask. This is a serious matter"
    },
    {
        "created_at": "2020-04-08",
        "text": "@feedtheheroes1 just saying  haven’t seen any deliveries to any mental health services they too are looking after patients with covid-19"
    },
    {
        "created_at": "2020-04-08",
        "text": "Miss the training ground covid-19 pls end pls end in time 😭😭😭😭😭⌚⌚🔚 https://t.co/CDuCC3sPV7"
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @washingtonpost: Top Navy official resigns after insulting warship captain who expressed alarm about service's handling of covid-19 outb…"
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @Foxyzilla: Did mixer really just send us partners some $$ because of covid-19!? What the heck. Thankyou @WatchMixer. What a platform, m…"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @BrawlStop: War is on. The \" #FilmYourHospital are going against the \"covid-19 reality reports\". People are recording empty hospitals am…"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @eve_rebecca: I’ve spoken to lots of sources about how covid is affecting Glasgow’s drug-injecting street population who I’ve written ab…"
    },
    {
        "created_at": "2020-04-01",
        "text": "🐈💜🐾🤕covid-19😷quarantine 14 days😷검역 14일🤕🐾🖤🦔~💙🦂💙~\nWe can't manage a small virus here 😷🤕😭\n.\n.\n.\n.\n.\n.\n.\n#covid-19 \n#quarantine #quarantine14days #quarantine14\n#검역 #검역14일 #검역14\n#카나다 #퀘벡도 #퀘벡 quebec, Quebec https://t.co/gzMW8rHSwT"
    },
    {
        "created_at": "2020-04-05",
        "text": "@ACMartinez2494 where the covid friendly dealers at bc same"
    },
    {
        "created_at": "2020-04-09",
        "text": "Perfumed guardian - Turks try to ward off covid-19 with eau de cologne | Europe - https://t.co/8J1ifHaf2r"
    },
    {
        "created_at": "2020-04-01",
        "text": "With a new breed of self styled every day heroes in the covid mess, add Sky installation bods to that list... what lockdown? 🤔 https://t.co/tWTbj9oj1h"
    },
    {
        "created_at": "2020-04-06",
        "text": "@Bethenny #doctorsneedmasks #covid #corona #insanity this is a resident working on the front lines of the covid pandemic and HES WEARING A HOOD CAUSE HE DOESNT HAVE MASKS.... #heros https://t.co/3FuGqJzpaW"
    },
    {
        "created_at": "2020-04-09",
        "text": "The latest Education and Literacy Canada! https://t.co/AAOiNooy9T Thanks to @planningtoronto @CDNConstFound #covid #cdnpoli"
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @tkdnxv: Extend PKP, \ncovid cases ⬇️\nMental illness ⬆️"
    },
    {
        "created_at": "2020-04-04",
        "text": "RT @EvanKwong: Planning post-covid rehab - look what Twitter can bring?  We need to bring rehab to the patient, since rehab is a process no…"
    },
    {
        "created_at": "2020-04-02",
        "text": "@amyanda1 @greta He was talking about cartels n his wall not covid"
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @asim_minahil: I now know one person who got busted for having an extra marital affair by testing postive for covid. His gf, also his wi…"
    },
    {
        "created_at": "2020-04-06",
        "text": "@DONJAZZY @FamozOssai Help my career plsss sir. B4 covid 19 lockdown kill someone with hunger. I just transferred my last #300 to my vbank acct. Pls add small join for me🙏🙏🙏🙏. Even if it's just 2k. \n1000818133\nTracy Eromhonse \nVbank\nThank you very much sir https://t.co/4fCoWSVthj"
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @evaeliisha: retweet if u want covid-19 to disappear before May"
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @its_vladismlwn: new piercing after covid"
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @StGeorgesUni: Find out more about @SGUL_III @ProfSKrishna's amazing research on #covid-19 testing and also what he does when he’s not w…"
    },
    {
        "created_at": "2020-04-01",
        "text": "@Nidhi @ReallySwara we can understand its diaster pandemic .but few idiots are spreading covid 19 along with their idiot act."
    },
    {
        "created_at": "2020-04-03",
        "text": "@NatashaBertrand The entire idea was to take only non-covid patients.\n\nAre you that dense?"
    },
    {
        "created_at": "2020-04-01",
        "text": "Egypt: Abdel Fattah al-Sisi asks authorities to increase strategic food reserves, over covid-19 crisis | @ecofinagency https://t.co/dXp36Qidjw https://t.co/Dh051pWmX9"
    },
    {
        "created_at": "2020-04-03",
        "text": "@AryehCW @DogBlou I hope one day you get it.  Or pass of covid.  Whichever comes first."
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @Camdens12me: @medit8now 60 minutes is supposed to have a special on covid-19. The effect on companies small businesses workers in the w…"
    },
    {
        "created_at": "2020-04-04",
        "text": "so with #nightingale hospital am wondering wont the #covid germs be in the air #airconditioning and how is that going to be filtered out? Secondly who is getting staff to cover when we dont have enough currently?"
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @petersagal: I just heard that a 1000 people died from covid-19 in the last 24 hours. Presumably in the middle of Fifth Avenue."
    },
    {
        "created_at": "2020-04-04",
        "text": "RT @jungkookwyd_: Not @ these French doctors suggesting to carry on an experiment for covid 19 vaccine in Africa like?????? How about you d…"
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @FiberCarb: Is covid-19 really just a story about how metabolically unhealthy humans have become?"
    },
    {
        "created_at": "2020-04-01",
        "text": "reflecting on all the times i said i was bored before covid-19.... i was so wrong"
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @liveinwife: I told my husband that chipotle was delivering and we should get it and he goes “why? So we can get covid and E. coli?” htt…"
    },
    {
        "created_at": "2020-04-02",
        "text": "@VijayVenkatesh2 @ANI For your kind information maharashtra has highest number of covid cases rather than tn or kerala.earlier lockdown was implemented by pinarayi vijayan followed by narendra modi.modi is copycat."
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @ikpsgill1: whatsapp user explaining frontline doctor as how to take care of covid-19 patients https://t.co/xjoyqUG3Dt"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @techreview: At 4 p.m. ET, we'll be speaking with with epidemiologist Dr. @CyrusShahpar  about the “war” against covid-19, and how his o…"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @Prem_S: If ONE Canadian dies from covid without being offered the malaria treatment that has been approved by the FDA and is being used…"
    },
    {
        "created_at": "2020-04-01",
        "text": "Hey stay at home and wash your hands from the stupid coronavirus covid-19"
    },
    {
        "created_at": "2020-04-05",
        "text": "If I got tested positive for covid-19 my parents would kill me b4 corona does"
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @Mr_Smoothhh: Best trend since covid-19 https://t.co/IcgP37iH06"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @mikegalsworthy: This is the most insane thing you’ll see today and maybe ever.\n\nAn incantation of Jesus... against covid-19. \nhttps://t…"
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @Lingurianetwork: Translate for coronavirus is a group of volunteers collecting and publishing scientific data on covid-19 in multiple l…"
    },
    {
        "created_at": "2020-04-03",
        "text": "Trumps trying to blame covid on the previous administration but hasn’t been been in office for 4 years"
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @TimHarford: How not to lose your mind in the covid-19 age: https://t.co/5uE8Us1Ghk"
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @alexvespi: Modeling covid in the continental US\nhttps://t.co/woFV85mfCt\nProject is work in progress, features such as data download, in…"
    },
    {
        "created_at": "2020-04-04",
        "text": "RT @AdvoBarryRoux: At Livingstone Hospital, Korsten \nPort Elizabeth there are 2 covid 19 cases are being treated. In the same ward as ICU p…"
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @BillPascrell: A navy commander begged for help to save his sailors’ lives after his ship is overrun with covid infections. \n\nThe soluti…"
    },
    {
        "created_at": "2020-04-08",
        "text": "@jimgrealestate @GovWhitmer Go back and catch covid-19. I'm staying home."
    },
    {
        "created_at": "2020-04-04",
        "text": "having allergies during covid season is so stressful one sneeze and the whole house thinks you have corona"
    },
    {
        "created_at": "2020-04-08",
        "text": "@texanfortrump20 I am more terrified of the covid-19 test and the vaccine they're trying to throw together super quick. That alone makes me super suspicious. I am hearing so many stories of people getting worse within hours after getting the test. As a retired nurse this makes me leery."
    },
    {
        "created_at": "2020-04-02",
        "text": "@JeffyJFR Some deaths are being counted as covid but actually are from other underlying conditions just to keep supplies/ support coming"
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @IanDunt: Politics was anyway extremely volatile. The Tory gains are weakly held and could easily switch. The covid emergency has exacer…"
    },
    {
        "created_at": "2020-04-08",
        "text": "Q. What’s gonna take longer to recover than our economy post-covid? A. The mental health of a nation of paranoid-anxiety-ridden-hypochondriacs that our beloved media has created. At least the psycho-therapists will have job security"
    },
    {
        "created_at": "2020-04-03",
        "text": "@ipurni Innovate na, come give us a vaccine for covid....else stop this bla bla bla.."
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @washingtonpost: Bill Gates writes in Opinions: Here’s how to make up for lost time on covid-19 https://t.co/GQvoa6W3wR"
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @AnnetteMessina2: Wtf? Thanks to Katie Porter for delving into the where/why/when of covid 19 supplies. Seems our terrific govt under tr…"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @RafikNotRafic: Probable new symptom of covid-19: skin lesions like these. It presumably occurs in 20% of covid-19 patients. Skin gels m…"
    },
    {
        "created_at": "2020-04-06",
        "text": "end covid rant i’m sorry 😓"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @washingtonpost: In the ICU, health-care workers with little to offer covid-19 patients soldier on https://t.co/7RVVNp7kQS"
    },
    {
        "created_at": "2020-04-02",
        "text": "@DilleyShow @susanp009 They've shut down testing in upstate NY,,(big place,,lotta people) show up with covid signs,,get sent home ,,,told call back if it gets worse,,,,,,,"
    },
    {
        "created_at": "2020-04-05",
        "text": "All my fellow Americans citizens pass away from covid-19 , their families need a compensation from Chinese government."
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @PhilipRucker: “What ever happened to the CDC?... The United States faces a disease, covid-19, that is killing thousands, shattering the…"
    },
    {
        "created_at": "2020-04-08",
        "text": "It is May 2020, “covid-19 antibodies” is now a skill to write on your resume"
    },
    {
        "created_at": "2020-04-07",
        "text": "If I have to be a covid-19 statistic, I want to be the right statistic!!! #StayHomeSaveLives"
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @SkyNewsBreak: Foreign Secretary Dominic Raab says 7,978 people have died with covid-19 across the UK which is an increase of 881 deaths…"
    },
    {
        "created_at": "2020-04-08",
        "text": "@AbbyMartin @daveanthony The US has 9.8x Canada's population but as of now 19x its covid-19 cases &amp; THIRTY-FOUR TIMES its total deaths.\n\nKeeping people un-/underinsured has made them vulnerable, as has the comparatively low standard of living.\n\nTrump is garbage, but this is about much more than Trump."
    },
    {
        "created_at": "2020-04-09",
        "text": "This is so insightful from @iona_heath on covid-19, bereavement and resuscitation: \"we're turning it into traumatic bereavement where there is no chance to say goodbye\". https://t.co/GlGylGGKlq"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @robmonk: Thanks, @resistbot !  Twitter-messaging key words to you like 'blood' (to find blood donation centers near me) and 'covid mode…"
    },
    {
        "created_at": "2020-04-03",
        "text": "Every year around 1% of the world population die.\n\nIf everyone is infected with covid-19, about an additional 3-5% will die.\n\nLeaders that hide their number of infected/dead are the ones willing to sacrifice that % of the population just to fulfill their agenda\n#COVID2019"
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @thehausofsean: good morning to lady gaga who has raised $45 million dollars for covid-19 relief https://t.co/BuvW00UpjZ"
    },
    {
        "created_at": "2020-04-04",
        "text": "RT @MangaMaterials2: To all artists who need to shift your work style to the digital due to covid-19.\nPlease visit my web, there are plenty…"
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @VicoSotto: Para sa mga taga-Pasig na may covid-related death, sagot ng Lokal na Pamahalaan ang CREMATION.\n\nTumawag lang po sa 8-643-000…"
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @bvorwerk: coronavirus more like covid-19 pounds gained since the start of quarantine"
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @CandiceLeeWrite: #Prayers please. In hospital, likely will be admitted. Sepsis, heart strain,  short of breath,  probable covid. I beli…"
    },
    {
        "created_at": "2020-04-07",
        "text": "Finally, we have one Kenyan university helping in the fight against covid-19. Thank you TECHNICAL UNIVERSITY OF MOMBASA #PresidentUhuruKenyatta #lockdowneffect #LockDownKenya"
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @FameEnt2k: 2 people on what is being called the \"covid\" floor here at the hospital im in just tested negative for covid after both havi…"
    },
    {
        "created_at": "2020-04-05",
        "text": "@toddzwillich Forget it. This is just the beginning. The USA is  worse prepared  for covid-19 then even Italy."
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @Paula_M1016: One of the saddest things here is the loved ones of the sickest covid infected patients are not given the opportunity to s…"
    },
    {
        "created_at": "2020-04-04",
        "text": "Watford general hospital advices patient not to attend their A&amp;E, critical incident due to covid #StayAtHomeSaveLives"
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @BuckSexton: Asked another top doctor in nyc: \nWhat do you think of the hydroxychloroquine protocol? \n\n“All my covid patients are on it.…"
    },
    {
        "created_at": "2020-04-01",
        "text": "The government needs 3 old people and 1 youth who can revover from covid-19 tomorrow \nAllowance 50k (lunch and fare provided) \nInbox if interested\n#Covid19ImpactKe\n#ChineseVirus"
    },
    {
        "created_at": "2020-04-01",
        "text": "Government is not helping us to solve our problem in covid there are making it worst and worst tf."
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @Real_A_R: Cloroquin is given to Lupus patients\nCloroquin is given to military people in malaria zones\n\nBut suddenly it's bad for covid-…"
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @kHan59S1NnFo8R0: #आतंकी_तबलीगी_जमात\n95% cases of covid 19 related to Jamat terrorists...\n#आतंकी_तबलीगी_जमात. @iShekharChahal @Prayagraj…"
    },
    {
        "created_at": "2020-04-01",
        "text": "@mickeyhynes @jessbrammar @JimmySecUK There will be a covid 🏅 for sure"
    },
    {
        "created_at": "2020-04-02",
        "text": "They’re really taking the meds that’s prescribed for lupus patients and using it for covid-19 ?"
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @fienixtaranova: Lost a friend/coworker who was also a very talented film industry hair stylist to covid-19 today.. I last worked with h…"
    },
    {
        "created_at": "2020-04-08",
        "text": "@channelstv After recording the first death from covid-19. Is this the right time to lift ban on public gathering in Katsina state? @Fmohnigeria @NCDCgov @MBuhari @YakubDogara @femigbaja @SERAPNigeria @segalink"
    },
    {
        "created_at": "2020-04-02",
        "text": "@RimSarah @MansaLion Fellow AFRICANS  don't take the easy way out!!Don't take any vaccines against #covid-19 !!"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @farhip: “What do I know? I’m not a doctor,” Trump says after recommending a specific drug regimen to treat covid-19."
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @citizentvkenya: Noordin Haji: I want to caution everybody to obey the rules, especially the young people\n\n“Okonkwo hatawezana na covid-…"
    },
    {
        "created_at": "2020-04-08",
        "text": "Why do they linked the covid 19 with bill gates? Does he a gang of illuminati? That’s a lot of question marks"
    },
    {
        "created_at": "2020-04-04",
        "text": "Ayurveda's immunity boosting measures for self care during covid-19 crisis @KTRTRS @TelanganaCMO @Collector_RSL https://t.co/2hPLRsfy64"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @2hold_u: kobe, covid-19, Bernie dropping out...can we even breathe this year"
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @hersheys_bancs: beach after covid-19 and ecq 🌅🏖🌻"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @London_AFA: Banner drop off the cally bridge by HMP Pentonville, against authorities allowing covid to spread in prisons and detention…"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @MichaelTshi: Nigeria to set up $1.39 billion fund to fight covid-19\n (1,39 milliard de dollars pour lutter contre Covid-19) https://t.c…"
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @Evollaqi: My father treats covid-19 patients from morning to late at night - and has isolated himself from us, his family.\n\nHe is stayi…"
    },
    {
        "created_at": "2020-04-04",
        "text": "RT @IMMahmoodKhan: Good news for Mardan &amp; KP: 109 covid-19 tests of different parts of Manga found Negative by NIH. We’ll disinfect the are…"
    },
    {
        "created_at": "2020-04-04",
        "text": "So cricket gave us 10 gbs of hot spot data for free due to covid-19. How heckin sweet is that? Currently not at home, typing this tweet from my iPad. Neat-o!"
    },
    {
        "created_at": "2020-04-02",
        "text": "@morningmika @Pennypark @KellyannePolls \n#TrumpOwnsEveryDeath \n\nTHIS WAS NEVER A HOAX!\n215,003 covid 19 cases in the U.S.A.\n5,102 deaths and climbing"
    },
    {
        "created_at": "2020-04-03",
        "text": "over 35,000 people have already died from covid-19, about 50,000 people die from the flu annually, it’s only April. #staythefuckinside"
    },
    {
        "created_at": "2020-04-10",
        "text": "RT @KPhed: trump is going to fuck up the covid response, fuck up the economic response, force us all out to our deaths and then shut the co…"
    },
    {
        "created_at": "2020-04-09",
        "text": "Since covid 19 started our boyfriends stopped promising heaven😇"
    },
    {
        "created_at": "2020-04-01",
        "text": "UPDATE: There are no projections for total deaths in Arkansas as a result of covid-19, Health Secretary Nate Smith said, even as federal officials estimate a total toll of 100,000 to 240,000 for the country. More: https://t.co/TykcwVQorm"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @TaraAlak: Solid na walwalan with tropa after this covid 19"
    },
    {
        "created_at": "2020-04-04",
        "text": "EU covid-19 hospitals could run out of intensive care drugs in DAYS as world faces ’10million infections’ - https://t.co/x6gCrQxUIy https://t.co/93DdRse2rO"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @sanjaynagral: A covid patient who was ventilated in a mumbai pvt hospital has recovered &amp; been discharged. Great news. Good for him &amp; h…"
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @soledadobrien: Nurse friend tells me: black women over-indexing on covid 19 where she is. “Everyone on a vent is a black woman”"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @ULTRAGLOSS: glee season 23. emma has a covid-19 scare and mr schue sings how to save a life as she’s tested. sue and the cheerios campa…"
    },
    {
        "created_at": "2020-04-05",
        "text": "Guys something to say covid 19 positive is a serious issue don't make it a joke for some mere likes retweets and reply ..don't take the situation as advantage don't fake it guys a request hope u all understand the gravity of that disease #SidheartsProudOfSid"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @miniloguer: lyon county now had 16 confirmed cases of covid 19 and 4 more still pending. for the LOVE OF GOD, STAY INSIDE YOU FUCKERS"
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @KartiPC: Aarogya Setu: Major surveillance, no safeguards in Modi govt covid tracking app https://t.co/QXgag1b7rk Stasi State. Wither in…"
    },
    {
        "created_at": "2020-04-06",
        "text": "I’m not enjoying covid-19"
    },
    {
        "created_at": "2020-04-02",
        "text": "@dpape100 @sandroalves67 Hey you’re cool. Just don’t go at my professions like that covid licking buddy of yours"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @CeIebrityBarMan: Imagine say your bank deduct #5000 from your savings come text you say “ thanks for your contribution for covid 19 ...…"
    },
    {
        "created_at": "2020-04-10",
        "text": "@danawhite... after covid... is gonna be @TeamKhabib or @Justin_Gaethje for 249?"
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @JamainSyafinaz: So many good news that western media can cover about Malaysia like Malaysia be selected to research cure for covid-19 a…"
    },
    {
        "created_at": "2020-04-01",
        "text": "@OkayCharisse We are at war with covid-19, we are at war with terrorists and we are at war with the drug cartel lol"
    },
    {
        "created_at": "2020-04-10",
        "text": "RT @_Ajayks: @Ram161269 During lockdown amid covid-19 Ahmedabad Ashram offering freshly cooked food to the starving communities of the city…"
    },
    {
        "created_at": "2020-04-02",
        "text": "haven’t swiped my debit card in like 5 days. courtesy of my guy covid &lt;3"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @washingtonpost: Florida covid-19 cases surge to nearly 7,000 as Ron DeSantis resists statewide restrictions https://t.co/eihnWLLMGX"
    },
    {
        "created_at": "2020-04-04",
        "text": "RT @realumarriaz: Follow on instagram for the live interview tomm.\nAny questions on covid-19 are welcome. \nLink below 👇\n\nhttps://t.co/QhjHa…"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @JacquiDelaney: I’m sorry, we’re being told to stay in our homes, people have been forced to stay on floating incubators of covid aka cr…"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @Birdyword: What real contact tracing looks like : A friend caught covid-19, so I was put in a HK quarantine camp for close contacts 'ti…"
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @bash_godd: People are planning on seeing their LOML after the whole covid-19.\n\nSingle people now and after the pandemic: https://t.co/D…"
    },
    {
        "created_at": "2020-04-06",
        "text": "cant wait covid-19 to say \"we failed again as a virus\""
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @tysonbrody: So Alyssa is lying - we’ve suspended fundraising and raised over $3 million for covid-19 relief.\n\nI can’t find if she’s don…"
    },
    {
        "created_at": "2020-04-06",
        "text": "Three out of four U.S. hospitals surveyed are already treating patients with confirmed or suspected covid-19, according to a federal report that finds hospitals expect to be overwhelmed as cases rocket toward their projected peak. https://t.co/uosQdqgG4z"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @sanjaynagral: Nurses  &amp; doctors in a dedicated covid icu in a Mumbai hospital after successfully taking a patient of the ventilator. It…"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @RNEricThayer: @mishacollins @jarpad @JensenAckles Can you check the lore and tell me if this protects against demons AND covid? #Supern…"
    },
    {
        "created_at": "2020-04-04",
        "text": "RT @washingtonpost: French doctor apologizes for suggesting possible covid-19 treatment should be tested \"in Africa\" https://t.co/f7Ti0sQUrS"
    },
    {
        "created_at": "2020-04-06",
        "text": "@realDailyWire IDK but definitely not Charles Miner if we are talking covid"
    },
    {
        "created_at": "2020-04-04",
        "text": "RT @TommyG: That’s a lot of cribs for “covid patients”. Let’s hope these are for rescuing the sex trafficking kids 🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻🙏🏻\n\nhttps://…"
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @TribLIVE: A potential vaccine against the novel coronavirus causing the covid-19 outbreak has been created in a University of Pittsburg…"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @DrETPeters: Hilarious seeing politicians trying to score points with covid-19 but not observing social distancing in their photo ops.…"
    },
    {
        "created_at": "2020-04-08",
        "text": "Remember, orgasms boost your immune system, so to help fight covid-19 it is best to masturbate as much as physically possible"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @maxbeckaaa: I miss a lot of things in this era of social distancing and covid, etc. I’m particular though, I really miss eating French…"
    },
    {
        "created_at": "2020-04-01",
        "text": "@abaruah64 @_sabanaqvi What tributes to jamaatis who are now distributing covid-19? shud they hv reported to Delhi govt of jamaatis 4m countries where covid 19 had spread. Should they hv defied  Govt. order? But they visited mosques in and around Delhi with those jamaatis from corona infected countries https://t.co/Ylh9kAxzdx"
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @xsqoof: @brndvx mannnnnnnn covid-20 finna go crazy"
    },
    {
        "created_at": "2020-04-01",
        "text": "This government will kill us faster than the covid-19 would ever.\n\n#OUSTDUTERTENOW"
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @DrThomasPaul: 646,000 people die from influenza/#FLU each year worldwide.\n\n30,039 died from #coronavirus/#covid to date, though there i…"
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @Justbeingriema: List of 30 hospitals designated as exclusive covid 19 hospitals in Maharashtra."
    },
    {
        "created_at": "2020-04-08",
        "text": "Thanks @GavinNewsom for acknowledging mothers’ hard work and the gender reality during covid (and every day) https://t.co/ybjkQMwA4t"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @JeffLowkey: Corinna kopf and David dobrik ship name would be covid. HAHAHAHA ctto"
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @pbhushan1: Read the actual facts about the Nizamuddin Markaz covid cases. There was an Int Conference going on there when the lockdown…"
    },
    {
        "created_at": "2020-04-02",
        "text": "@PressTV It's a miracle,no heart attack deaths,stabbings,car crashes,strokes, but covid sure rises."
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @LawrenceDunhill: Important story\n\nNHS Eng halts temporary hospital project for covid patients in North East (due to lower demand predic…"
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @doktora_ging: Four doctors beat covid &amp; were discharged since 2 days ago.☀️❤️🙏🏻 https://t.co/sURfU59mHy"
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @HonFilig: 7 Leadership principle for managing in the time of coronavirus $covid 19 https://t.co/hcZ7Lt9FZ2"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @Largojajjaja: instagram tiene covid"
    },
    {
        "created_at": "2020-04-07",
        "text": "@sheeeeenamae Thank u sheen 😁😁 amping sa covid"
    },
    {
        "created_at": "2020-04-06",
        "text": "@BBCr4today #covid #SocialDistancingNow is working. Here’s a simple figure I made https://t.co/DjkI0eTT6A"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @Dormtainment: 🚨New Skit out now🚨 called cons vs covid. It’s an expośe from Jerome Hanson himself. \n\n(Full vid in thread) https://t.co/o…"
    },
    {
        "created_at": "2020-04-08",
        "text": "They talked about noraebang makes me want wanna goo noraebang also but well covid happend all closed."
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @PMckinstryl: So Trudeau is flying in people from Nigeria..which is in middle of covid 19 breakout right now..they said in 2 weeks it wi…"
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @PeterKolchinsky: I’m a virologist. Public should know covid exposure dose matters. We have to conserve masks for healthcare workers, bu…"
    },
    {
        "created_at": "2020-04-05",
        "text": "@hariomgurjar400 You do not know brother, these people, even in a situation where covid-19 is creating panic in the whole world, these people are only promoting righteousness. #Besafebyhimself"
    },
    {
        "created_at": "2020-04-06",
        "text": "@danex_22 well I think you're way off your point since I joined early 19, covid wasn't a pandemic until early 20"
    },
    {
        "created_at": "2020-04-05",
        "text": "What to do if you have covid-19 symptoms? @OmaniMOH\n \n@OmanVSCovid19\n  #Oman #COVID_19 #coronavirus #COVID2019\n#StayHome #staysafe\n#عمان_تواجه_كورونا https://t.co/PZBciaTeKV"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @adamjohnsonNYC: every time I post new data showing African-Americans are dying from covid at 3X their population some Really Smart Man…"
    },
    {
        "created_at": "2020-04-04",
        "text": "@chuckwoolery And 2 months ago he said covid is not a threat from China"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @alvarosaltoweis: A leading candidate to succeed Merkel addressing #Eurobonds in Spanish. Is the covid crisis accelerating the rise of a…"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @ShesFallingHS: As a nurse working on a covid floor and dealing with this everyday I’m so happy to see that he is protecting himself and…"
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @coronavid19_bot: 🔴 ⬆️  569 new death(s) confirmed in UK 🇬🇧  totaling 2,921 in this place. Already 49,147 worldwide. #coronavirus #covid…"
    },
    {
        "created_at": "2020-04-04",
        "text": "@OregonGovBrown But what about the actual rent@i can't pay my rent because of covid-19. I doubt I'll be able to next month. At the end of the moratorium my landlord will just evict me. YOU NEED TO FREEZE RENT PAYMENTS NOW."
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @jkf3500: Florida covid-19 cases surge to nearly 7,000 as Ron DeSantis resists statewide restrictions https://t.co/Rd6GvQ8dl4"
    },
    {
        "created_at": "2020-04-06",
        "text": "@BernOut3 @mtracey Boris Johnson’s solution at one point was to let everyone get covid to build immunity, so fuck him and the ventilator hes on!"
    },
    {
        "created_at": "2020-04-05",
        "text": "@TREVIST You can go to church online and catch the holy ghost not corona/ covid 19! Can I get a AMEN?!🙏🏾"
    },
    {
        "created_at": "2020-04-07",
        "text": "@sirenyiz really feel like they're only waiting for the whole covid thing to die down, everything's in place alr"
    },
    {
        "created_at": "2020-04-09",
        "text": "@itz_DoDo Scared of what military or covid?"
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @tysonbrody: Haha signing a death warrant for poor and brown people to own the libs\n\n(Rikers Island has the highest covid infection rate…"
    },
    {
        "created_at": "2020-04-07",
        "text": "Small Black Nitrile 10% to Charity!  Less than 10 minutes left! #covid-19 ⁦@eBay⁩  https://t.co/KYYP4iBuVY"
    },
    {
        "created_at": "2020-04-05",
        "text": "@Kishitaka_Magic Now I wonder. How is going in Japan, with the covid virus??\nHere we cannot go out from home. All magicians cancelled their shows =/\nI must to take magic lessons online (zoom)"
    },
    {
        "created_at": "2020-04-03",
        "text": "How did covid-19 begin? Its initial origin story is shaky. | @washingtonpost @IgnatiusPost  https://t.co/QgyEyyFd1N"
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @MissMinnieX: Lockdown got my stir crazy and covid got me pretty scared with having an autoimmune disease, but I have the sweetest, self…"
    },
    {
        "created_at": "2020-04-08",
        "text": "Well even non medicos are radiologists and apparently they can diagnose covid 19 by just looking at xrays 🤦🏻‍♀️"
    },
    {
        "created_at": "2020-04-01",
        "text": "@JamesCleverly Is this you working and getting covid sorted? People are dying and you are tweeting about hit singles! You are a member of this pathetic government!"
    },
    {
        "created_at": "2020-04-04",
        "text": "@senatemajldr Do you know we have covid-19 hardly anybody is working or are you in denial."
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @KiranKS: Rajasthan police reached out to 5,000 people who were consulted by the covid-19 positive Doctor at Bangar Hospital. Bhilwara i…"
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @proudjain1: You are panicking from covid-19 since 3 months \n\nBut we are suffering from covid( cruel offensive vicious immoral death) si…"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @moonpolysoft: Nerds: let's do a hackathon to find ways that programmers can fight covid-19\n\nNJ Gov: unemployment system is falling over…"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @soli8o: mitski really predicted the covid quarantine in the US with this one https://t.co/6ZWekOfj2q"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @Patriqtscott: So are these are verified by a trusted lab to be covid-19 free, Right?\nPass.\nhttps://t.co/JCaDNmn4W6"
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @PawanKalyan: Rs.50 lakh been transferred to Telangana CM releif fund as a part of my Rs.2 crore commitment to fight against covid-19 pa…"
    },
    {
        "created_at": "2020-04-04",
        "text": "RT @fras99: Stephen Miller has tested positive for covid-19. \n\nIs this a beautiful news or am I an evil person?"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @maylisamira: @hmetromy covid-19: https://t.co/OL6oDFTjAs"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @greta: It is disgraceful that both Fauci and Birx, who have decades of work on HIV virus, and now working 20 hour days on covid, get so…"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @DolceAmorris: This covid-19 pandemic is somehow turning Duterte's Martial Law wet dreams into reality \n#OUSTDUTERTENOW \n#BigasHindiBala…"
    },
    {
        "created_at": "2020-04-03",
        "text": "I hate you covid-19 😩"
    },
    {
        "created_at": "2020-04-06",
        "text": "https://t.co/w2OhApBLyC\nAbove link is what's app chartbot for updates of covid-19 @ https://t.co/QASEb7VbSl"
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @BIKE1OOYEARS: covid-19 - 220 mg https://t.co/C1Q0zGH3H6"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @BuckSexton: Doctor friend out at Brooklyn hospital inundated with covid-19 patients in the past 2 weeks just texted me first piece of g…"
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @SCTNewlyn: Fishermen looking for financial information during covid 19 can phone SCT on 01736 364324 or fishing Animateur on 01736 3627…"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @lascapigliata8: Just a quick thread about ethics of Do Not Resuscitate (DNR) decisions during covid-19 pandemic. We first look at what…"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @mishacollins: We’ll fight the demons. You fight the covid. Thank you for protecting us. We will always be grateful."
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @DailyMirror: China's 'wet markets' like the one where covid-19 outbreak began have reopened https://t.co/AEC1MnUSQh https://t.co/gwpR3F…"
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @KTHopkins: This. A thousand times. \n\nDeaths WITH covid. Not BY covid."
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @amandachriscoe: since rco has its first case of covid, i really hope people stay at home and actually follow social distancing guidelin…"
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @ThePalpitations: every doctor who dies of covid-19 is an entirely preventable death, and should be treated as criminal negligence. 👨‍⚕️…"
    },
    {
        "created_at": "2020-04-03",
        "text": "@shabbir__52 Try finding communities like robinhood army who are functional despite covid crisis and tag them here - if you really want to help"
    },
    {
        "created_at": "2020-04-07",
        "text": "Great info! To take some course during pandemic covid 19"
    },
    {
        "created_at": "2020-04-03",
        "text": "found out my mom has covid-19, please keep her in your prayers yall ❤️❤️"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @RealGich: I urge these youths to be on the front line to guard us against covid-19 as the CS has directed https://t.co/7mj3x6ufM0"
    },
    {
        "created_at": "2020-04-07",
        "text": "@Tee_bams @temitopeomo @olaoluwasanmi Well done .... That's y u can't spy on covid 19 ABI na woman u dey spy"
    },
    {
        "created_at": "2020-04-08",
        "text": "Louisana has released data  on coronavirus covid-19 that shows African Americans account for 32% of population and 70% of deaths in the state.\n16,284 with 582 deaths\nThe United States now has 400,540 covid-19. 12,857 deaths\n\nhttps://t.co/rLiruKzVSk"
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @GGhosteyes: My best friend, whose income has been halted due to covid, is hosting Tarot reading sessions if anyone is interested. Pleas…"
    },
    {
        "created_at": "2020-04-05",
        "text": "@realDonaldTrump runs covid response like a game show. That’s all he knows. Games shows and grifting."
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @sherryrehman: Country’s first drive-through testing facility for covid-19 set up in Clifton, Karachi  https://t.co/jELi0hqelc"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @afreedma: This is a really chilling moment from a science standpoint, with Trump having just pushed an unproven #covid treatment and Fa…"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @Luckytobeme3: Governor Cuomo for President?! What a joke! \n\nThe Military brings NY a big sterilized ship to help with NON covid-19 pati…"
    },
    {
        "created_at": "2020-04-09",
        "text": "It seems that covid 19 is stealing our kindest and best. 😢"
    },
    {
        "created_at": "2020-04-04",
        "text": "RT @ActualIyCasey: this video has the power to end the covid-19 pandemic. https://t.co/lG0IDSI9we"
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @newscientist: We don’t have enough evidence yet to know if recovering from covid-19 induces immunity, or whether any immunity would giv…"
    },
    {
        "created_at": "2020-04-02",
        "text": "my older sister survived covid and only had one symptom and was in bed for 2 days huh"
    },
    {
        "created_at": "2020-04-04",
        "text": "@NationalITBoard ASALAMUALIKUM \nMAIN NA AIK YOUTUBE CHANNEL BANAYA HA jis ki earning main covid lock down people's ko donate karoon ga so plz watch share and subscribe to donate the needy people's\nhttps://t.co/X4CzHL5xD3"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @TheEconomist: The industry’s reputation was shipwrecked from the pandemic’s early days, when a number of liners suffered covid-19 outbr…"
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @heytarskiii: valencia city is no longer covid-19 free 😞"
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @wattsupwiththat: #coronavirus #covid-19 Let’s quarantine some fake corona and energy news https://t.co/W07qO6CPum https://t.co/lpU237G8…"
    },
    {
        "created_at": "2020-04-08",
        "text": "@ntsikimazwai When you go for any lab test you are given a result on paper. Do they do the same with covid 19"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @doclewisville: Ivy Brenda will be uko ntv tomorrow akiuliswa na ken mijungu \"tell kenyans how it feels to have the covid and would you…"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @Andychayward: Thought for the day; If the Labour Party had won the last election and Corbyn contracted covid 19 and was put in Intensiv…"
    },
    {
        "created_at": "2020-04-05",
        "text": "\"losing money from non covid patients..\"\nUncharacteristically lost for words."
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @kehIanimuch: so you are telling me kehlani was supposed to drop K2 on her birthday but because of covid-19 she can’t. miss rona getting…"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @Fayez_Indian: Neither government nor media has any shame left. \n\n Refrain from religious profiling of covid 19 cases who in context of…"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @_xkailababe: See u when covid is over 🥺"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @anupamthapa: #Covid_19india Shopping before Sealing: Panic buying in Noida as state govt has announced sealing of covid hotspots in Gau…"
    },
    {
        "created_at": "2020-04-03",
        "text": "@nolongerskek @SUGAC0ATED I hope you meant the vib, don't start vaping especially now with covid-19."
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @feruchuujin: [EMERGENCY, RT]\n\nhello, im desperate. my dad isnt getting paid, hes not working due covid and my mothers salary isnt enoug…"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @benshapiro: The Trump administration waited too long to treat covid-19 as a crisis. So did everyone. If Trump had called for a two-week…"
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @zvobgoluckson1: How terrible things are in Zimbabwe. A #covid-19 infected person died on Saturday but his #covid-19 test results announ…"
    },
    {
        "created_at": "2020-04-01",
        "text": "Independent, radical publishing is absolutely not in anyway under threat due to covid-19 🙂"
    },
    {
        "created_at": "2020-04-05",
        "text": "The Corona Virus 🦠 #coronavirus #covid-19 pandemic has changed the universe as we know it. It has changed the dynamics of life we were once used to. In Geology it’s called a catastrophic event #catastrophicevent. But… https://t.co/WwR2fB9Egz"
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @evangellionnn: “this covid-19 got me thinking about all those good times we had back when we were 19. you don’t need to respond i just…"
    },
    {
        "created_at": "2020-04-06",
        "text": "being chronically ill and trans prepared me for covid bc i already had a playlist ready to go about alienation from my body"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @mariaavemaria_: KPOP FANS &amp; KPOP COMMUNITY!!! 🤟🏻♥️ \n\nHelp raise funds for a community in Roxas District, QC for this covid outbreak! Fo…"
    },
    {
        "created_at": "2020-04-02",
        "text": "@HeatingConsult I’m afraid I’m firmly on the other side of this fence, it’s not just the number of covid deaths if the nhs buckles, it’s breast cancer, ruptured appendix, and everything else the NHS currently cure.\nIf my boy breaks his arm, or comes down with something serious I need the NHS"
    },
    {
        "created_at": "2020-04-02",
        "text": "The real-world problem with covid fatality counts in Spain and Italy seems to be undercounts, in part because the medical system is overwhelmed. https://t.co/0qfYMdkoY3"
    },
    {
        "created_at": "2020-04-02",
        "text": "AS IF having been coughing from covid 19 I’ve given myself laryngitis - my timing is of course impeccable with auditions due 😂😂😅"
    },
    {
        "created_at": "2020-04-04",
        "text": "RT @ireenlynn: today is palm sunday and sadly this year we do not celebrate this event in the church, may covid 19 is gone amen 🙏 https://t…"
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @kwintyn_S: Fuckin send it!  #covid #wedding #marraige #weddingdress #weddingphotography #blessed #meme #dankmeme #memes @ San Luis Obis…"
    },
    {
        "created_at": "2020-04-01",
        "text": "I just wanted you all to know that I checked in and it turns out Tom Hanks is okay and has recovered from covid."
    },
    {
        "created_at": "2020-04-07",
        "text": "🌟 We’ve put together some helpful tips for #isolation 🌟\n•\nWe will all get through this together 🧘‍♂️🌱✅\n•\n#covid #covid19 #selfisolation #tips #stayhome #staysafe #health #mentalhealth #mentalhealthmatters #fitness #newskills #educateyourself https://t.co/bOjcpMr2uL"
    },
    {
        "created_at": "2020-04-03",
        "text": "@zbinney_NFLinj Still the issue of validating what titer/IgG threshold confers adequate protection against covid infection."
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @emilylorange: @GravityBreak @belledejour_uk framing medical staff as wartime soldiers makes their deaths from covid heroic sacrifices i…"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @BigGBsociety: @Twitspice @richardhorton1 @ArchieBurrows34 My niece is a trainee nurse on covid ward.yesterday they went to Wicks and bo…"
    },
    {
        "created_at": "2020-04-02",
        "text": "Not only is covid- 19 stopping me having a life but so are my car insurance 😭😭"
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @BillPascrell: On the day we surpassed 10,000 dead Americans and 1,000 dead New Jerseyans to covid, trump’s incompetent flunkies are tel…"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @washingtonpost: \"We could get wiped out\": American Indians have the highest rates of diseases that make covid-19 more lethal https://t.…"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @thebeansareback: apparently posting boobs on twitter will cure covid-19 so i'm just doin my part https://t.co/Ul1gKXmaBk"
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @Silk1138: @NoRetreat6 @RealJamesWoods He was forming a covid-19 task force on January 28th while Pelosi was passing out commemorative p…"
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @Gr8holeofchina: I’m stuck inside with my fist daddy because of covid ! Someone help me! he wants to stretch my hole 24/7! My hole is ga…"
    },
    {
        "created_at": "2020-04-08",
        "text": "@AlexAbian @jakeadelstein @shochi_hh At the end, covid 19 is a desease that doesnt hurt 95% of all INFECTED people. Over 50% dont even feel any clinical symptoms - through all age groups(!)."
    },
    {
        "created_at": "2020-04-05",
        "text": "govt advice is that those who have had covid-19 should isolate for 14 days. Matt Hancock did so for 7 days before running around different hospitals &amp; doing in person tv interviews. those sunbathing 2 meters apart from others are abiding by the rules more than him"
    },
    {
        "created_at": "2020-04-04",
        "text": "Ya Allha Reham.17 postive covid cases detected today.8 Baramulla 6 Srinagar 3 Udhampur ...be careful stay home stay safe.\n#FightAgainstCOVID19"
    },
    {
        "created_at": "2020-04-03",
        "text": "What if we don’t want the covid 19 government issued checks... like I’m not tryna pay that shit back next year"
    },
    {
        "created_at": "2020-04-04",
        "text": "RT @lilfizzle_: I’ve been sick for awhile, &amp; so has my mother. Today, the test came back positive for covid-19. I will be completely self-i…"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @qilahrzli: I hope for this April, no more covid-19 before Ramadhan. May Allah keep me, my parents and everyone that I loved safe until…"
    },
    {
        "created_at": "2020-04-10",
        "text": "My favorite place near my area, where I usually go to get in touch with nature has been closed due to covid-19 restrictions - I miss the Hinterland area😔see you in 3 to 6 months https://t.co/xUf9yRWUZx"
    },
    {
        "created_at": "2020-04-05",
        "text": "@elaaainecheeezy Way covid dha? 😂"
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @sumanthraman: Actually the light at the end of the tunnel is the #covid train coming at you at 150 kms/hr. Would be good to remember th…"
    },
    {
        "created_at": "2020-04-06",
        "text": "Help prevent the spread of covid-19!  #staysafe https://t.co/26t5oS1c7w"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @DrSenait: We “need to quarantine politicizing covid”. @DrTedros 👏🏽👏🏽👏🏽\n\nhttps://t.co/lhBL6qIRkk"
    },
    {
        "created_at": "2020-04-08",
        "text": "@BotExemplary @MattWalshBlog In the CDC memo it says no positive test required only need to assume its covid. So many regular pneumonia deaths are being counted as covid."
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @QUENHOPEFOREVER: ever since the one month quarantine, the one main thing na non-covid related that ive been looking forward to is Quen'…"
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @iamecabandeearl: oust covid-19. periodttt."
    },
    {
        "created_at": "2020-04-02",
        "text": "@BettinaM125 @CarpeDonktum @realDonaldTrump That's not true he did not say that covid-19 was a hoax you need to go back and listen to the video"
    },
    {
        "created_at": "2020-04-07",
        "text": "Why are the media houses not reporting the actual cause of deaths. People have recovered from covid-19 without needing medical attention, why is @WHO quit and not telling what is going on. #conspiracy #stopthefear"
    },
    {
        "created_at": "2020-04-08",
        "text": "@DonnieHardaway LMAO if you come bald that’s gone kill me faster than covid-19"
    },
    {
        "created_at": "2020-04-07",
        "text": "Early morning webinar on covid 19 from @DrPFCollins   will updated data from ICNARC https://t.co/7ryw1j8DQr"
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @KendraWrites: Incidentally, some farmers are dumping food because their traditional markets have dried up due to covid. \n\nIt's a remind…"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @mohamme46555958: What a great idea🏸🏸, to be fit in this 💪💪💪covid -19 time. @KTRTRS @VSrinivasGoud @Andrew007Uk @MirzaSania . https://t.…"
    },
    {
        "created_at": "2020-04-02",
        "text": "@IngrahamAngle The trump response to covid is how we got here."
    },
    {
        "created_at": "2020-04-05",
        "text": "go covid 19 https://t.co/4SPuyjrrXW"
    },
    {
        "created_at": "2020-04-01",
        "text": "@FirstLadyNJ Resign in shame murph you left the citizens of NJ holding the covid-19 bag while you gave our taxmoney to illegals and wasted it on the green new ripoff. We could have all the ventilators and ppe we would need if you didnt waste our tax money. #recallmurphy thanks for screwing us"
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @plantbasedvibes: few organizations in dc are still providing resources for dc's less fortunate during this covid-19 pandemic. on behalf…"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @SV_JudithMiller: Thank you @theRSAorg over 160,000 charities - they’re vital part of addressing the NOW &amp; WHAT’S NEXT in our post-covid…"
    },
    {
        "created_at": "2020-04-05",
        "text": "@JamilSmith It's a treatment for malaria, and not going to treat covid-19, you snake-oil salesman!"
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @Pattihatestrump: My daughter went in to get tested for covid yesterday at 1pm. She hasn't called me and isn't answering her phone or DM…"
    },
    {
        "created_at": "2020-04-06",
        "text": "@johncardillo Now we will be saying, Epstein didn’t kill himself AND (name a relative) didn’t die from covid.\n\nYou cannot know how pissed off I am."
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @KlttyWhiskers: @TanyaGutierrez5 @RealCandaceO @StevieStacks84 Same for me!  I went to the ER yesterday for a non-covid issue...I was th…"
    },
    {
        "created_at": "2020-04-06",
        "text": "Propably the most productive day I had at work since all this covid BS"
    },
    {
        "created_at": "2020-04-02",
        "text": "Diamond Platnumz’s manager says he has recovered from covid-19 https://t.co/Lnr1yz6ZEw https://t.co/w6dQubUilF"
    },
    {
        "created_at": "2020-04-08",
        "text": "I honestly do hope @BorisJohnson fully recovers from covid-19. The first thing he should do when he does recover though is resign along with @MattHancock"
    },
    {
        "created_at": "2020-04-01",
        "text": "Don't know if this is covid or not, but I'm bloody exhausted. I know what deep in the bone exhaustion feels like. This is as bad if not worse.\n\nI'm sequestering, have partner to care for me (he's had mystery illness already) &amp; we're good on supplies\n\nI'm lucky I work from home."
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @JentrySimi: So the police has killed more people than covid-19 has killed in Nigeria. It is difficult to love this country."
    },
    {
        "created_at": "2020-04-05",
        "text": "@TXFunGuy6 Why do you do that to yourself? I am taking a covid break today so I can get my anxiety down in order to go back to work tomorrow"
    },
    {
        "created_at": "2020-04-06",
        "text": "anyway the covid-19 gst increase gets deposited this week so 😗✌🏼"
    },
    {
        "created_at": "2020-04-04",
        "text": "RT @TheEconomist: Cuba trains a staggering number of doctors for its size and wealth. Other countries want them to help treat covid-19 pati…"
    },
    {
        "created_at": "2020-04-06",
        "text": "@pulte Amazing ❤️ I’m out of a job right now bc of covid and short on rent so this month is tough for me"
    },
    {
        "created_at": "2020-04-01",
        "text": "CVTCORP has enlisted as a manufacturer to help Canada fight the war on covid-19. Please reshare to help us link up with other companies that may need our expertise and production capabilities.\nhttps://t.co/H4Rr4aWpwj\n\n#cavabienaller #itsgoingtobeok #COVID19 #inthistogether https://t.co/09mNj0NpJD"
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @hanifhaiqall: me waiting for the end of covid-19"
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @Asad_Umar: Those who think they are immune from serious effects of covid 19, please learn from boris Johnson. If the PM of the country…"
    },
    {
        "created_at": "2020-04-04",
        "text": "RT @smogelgem: My friend ⁦@Pam_Palmater⁩ explaining how Oil and Gas projects we’re forced through while a #covid #pandemic swept around the…"
    },
    {
        "created_at": "2020-04-08",
        "text": "Further 828 deaths related to covid-19 reported by hospitals. A big jump in the North West https://t.co/4jb3C8nMTN"
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @robustus: People hate that the tech community was right about covid, and government and media were horribly (&amp; unapologetically) wrong.…"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @hughwhurst: @MaxBoot @LibsInAmerica He's the worst w/o covid-19."
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @washingtonpost: New Orleans police are jailing people for minor offenses even as the city becomes a covid-19 hotspot https://t.co/pEJtv…"
    },
    {
        "created_at": "2020-04-01",
        "text": "some nurse post in suicide watch reddit wanting to die because of struggling in dealing with covid patients :("
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @ibismileslive: How are you holding up? #covid-19 https://t.co/NiJ6LAla2u"
    },
    {
        "created_at": "2020-04-08",
        "text": "that is because every person who dies now is being counted as covid"
    },
    {
        "created_at": "2020-04-04",
        "text": "RT @HolcombDenver: The 800 million dollars(pork) in the stimulus bill for covid-19 would  have bought one ventilator for each American. Why…"
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @Ghinamum: My contribution to Nature Middle East on potential explanation as to why covid-19 appears to be spreading slower, and with sm…"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @ghoulcabin: Margaret Thatcher’s silence on the covid-19 pandemic is deafening"
    },
    {
        "created_at": "2020-04-04",
        "text": "RT @pendipity07: #askskynews I have covid, I am elderly and sick I cant get any food, no delivery slots. I have copd &amp; asthma &amp;other underl…"
    },
    {
        "created_at": "2020-04-08",
        "text": "@nigeriantribune Okay...covid-19 money don burn join.... we go dey alright"
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @AriBerman: Top election official in Milwaukee tells me city forced to cut number of polling places from 180 to 5 because of covid. “The…"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @im_jammed: \"...the expectation of new girl group debut at the same time as the end of covid-19.\" #에스엠"
    },
    {
        "created_at": "2020-04-01",
        "text": "I might go to hell for this but I think I’m gonna call my mother and tell her I tested positive for covid-19 as an April fools joke"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @MrsDrLupo: Talking to Charlie about covid, he came up with the idea to make a medicine with a higher attack power than the virus that w…"
    },
    {
        "created_at": "2020-04-05",
        "text": "Femi Otedola fulfills pledge of N1bn donation to help fight covid-19, calls on others to fulfill their pledges in time https://t.co/8NaecakXRh https://t.co/rz2TERIxbj"
    },
    {
        "created_at": "2020-04-03",
        "text": "It was NEVER to take care of covid patients 🤦do you not ACTUALLY listen to the reports? Bonehead🙄"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @brooking1980: My dad passed away today, he’d been in hospital for 5 days, he was tested for covid 19 but the results had come back befo…"
    },
    {
        "created_at": "2020-04-01",
        "text": "@singingvagina @sten_william @JeffreeStar Same here!! I lost my only income due to covid-19"
    },
    {
        "created_at": "2020-04-01",
        "text": "my coworker who was out with covid symptoms for 2 weeks is back, in common areas, and thinks its funny im wearing a mask. i’m yelling 6 FEET at him."
    },
    {
        "created_at": "2020-04-05",
        "text": "@Lrihendry @RedNationRising They would call that covid-related"
    },
    {
        "created_at": "2020-04-02",
        "text": "How is it president dipshit can get 2 covid-19 tests and people who truly need one can’t?  What a fucked up place we live.   There are times I miss President Obama and times I MISS President Obama.  NOW IS ONE OF THOSE TIMES!"
    },
    {
        "created_at": "2020-04-03",
        "text": "true. now covid-19 be making us stay 1m apart 😔😔😔😔😔"
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @jameshohmann: A sad truth: At least half of covid-19 patients who require ventilators don’t survive. \n\nhttps://t.co/zve66QRHKO"
    },
    {
        "created_at": "2020-04-03",
        "text": "Being told that some hospitals are already deciding who to treat and who not to treat for covid 19 and having my mother say “nothing can happen to you” just really makes me want to sob. I’m so sick of this and I feel like I can’t do anything about it"
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @f4ncams: like follow #GFvip bts bangtan rm v suga yoongi namjoon hoseok jimin taehyung jungkook on stream thread hilo coronavirus covid…"
    },
    {
        "created_at": "2020-04-05",
        "text": "Haha fuck you breathers. We smokers made pur lungs inhospitable to covid 19. Hey, it's like World War Z!"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @SkyNewsBreak: Matt Hancock has told Sophy Ridge on Sunday sunbathing is against the rules laid out in government guidance on covid-19"
    },
    {
        "created_at": "2020-04-08",
        "text": "I’m about to find a new place to work, I’m unable to work now because my pre-existing conditions match a few covid symptoms."
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @benshapiro: Yes, let's shut down the charity hospital that will be caring for anyone who has covid-19, including LGBT people, because y…"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @navneetr: Hey guys, unfortunately due to circumstances resulting from covid-19, I no longer have a position at OAM.\n\nI have 7+ years of…"
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @blairsupporter: Want more reasons to get cleaning and tidying?\nLifespan of covid-19 on various surfaces, according to #WHO https://t.co…"
    },
    {
        "created_at": "2020-04-04",
        "text": "@ShrinkGov And that stupid serf is why America is leading the world in covid cases and deaths. It's like gun control if one state say Texas has a dumbass for a governor then stupid texans flow around the country. covid is 3 times more contagious than flu yet that's what you idiots called it"
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @Kellie_Tallant: So I’ve been admitted into hospital through the covid pathway in SVUH. Oh my god, the staff are brilliant. They’re so c…"
    },
    {
        "created_at": "2020-04-04",
        "text": "I miss my girl yo holay fuck covid"
    },
    {
        "created_at": "2020-04-02",
        "text": "Please come back to Mindanao sir du30 and let all luzon people fight the covid in thier own\n#IStandWithDuterte"
    },
    {
        "created_at": "2020-04-07",
        "text": "5g xenomes t tcell toxicfication in lots of us genetically renamed covid 19 so ALL death can somewhat b attributed to c19 death most passing with more serious comorbidity issues but that’s the bases for Fauci Gates to claim we ALL NEED VACCINATION strange it’s in big 5g city NOT!"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @pearlypoooh: Patiently waiting for the “covid-free” announcement"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @nycsouthpaw: NYC at 5:00p today 4/1 \nConfirmed covid-19 cases: 45,707 (+3,936)\nTotal hospitalized (est.): 9,775 (+1,226)\nDeaths: 1,374…"
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @jaassyy___: jack dorsey, ceo of twitter, donated 1 billion to fund covid-19. which is 28% of his wealth. look at an STL billionaire, sh…"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @ketaminh: For a week or so I’ve been puzzled why covid deaths in Oz were so low given the data from other similar nations . I realise n…"
    },
    {
        "created_at": "2020-04-01",
        "text": "Watching @pulte live video and hoping that he'll notice a non american supporting him. I am a filipina and covid 19 got me jobless. I hope you would notice me and help me https://t.co/ohDLBjB99W"
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @Foreverozone: A microbiologist just told me you can't identify covid-19 via any test he's seen, only the common coronavirus (not necess…"
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @MarkLevineNYC: NYC’s hospitals are overflowing. Every day more covid-19 patients are being admitted. And too few are being discharged.…"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @SkyNewsBreak: Wimbledon has been cancelled due to the ongoing covid-19 pandemic"
    },
    {
        "created_at": "2020-04-08",
        "text": "No speeding tickets cuz of covid where all the car meets?"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @paulrust: Trump took the covid test and the results came back that he sucks shit."
    },
    {
        "created_at": "2020-04-03",
        "text": "covid-19 is taking everything away from me"
    },
    {
        "created_at": "2020-04-03",
        "text": "@hsu_spencer Assholes.  Now people have to go looking for them when they could be working on covid events."
    },
    {
        "created_at": "2020-04-04",
        "text": "Protecting your family in covid times. \nhttps://t.co/RkUsuQllZC"
    },
    {
        "created_at": "2020-04-03",
        "text": "@uLerato_pillay i dont know how singing n dancing mshuni wami is gona get rid of covid 19.\ninflated prices \ntenders fixed for his friends n family \nhe has no concept of big numbers."
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @sam_thraxx: the best way to prevent contracting covid-19 is by watching porn. i’ve watched porn every night since the mandatory shelter…"
    },
    {
        "created_at": "2020-04-04",
        "text": "To all my American n Brit friends. Get masked. #bobbyypwong #covid-19 #covid #coronaviru #malaysiamovementcontrolorder https://t.co/Es3BY25v6m"
    },
    {
        "created_at": "2020-04-02",
        "text": "Closing the economy in USA due to covid-19 will result in the equivalent of 22 million deaths. The price of panic. SPECIAL REPORT: Deadlier Than Coronavirus? Mike Maloney https://t.co/EgXXxZHy7C via @YouTube"
    },
    {
        "created_at": "2020-04-05",
        "text": "@blazelane01 @PrisonPlanet Time will tell. Many are logging all as covid deaths as more money for hospitals in doing so. Don’t think picture is clear. But flu deaths gone down by about as much as covid gone up....still no extra deaths....largely"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @saraagabriellle: Do y’all rmbr my tweeted covid rant? Do yall rmbr how broken I was over knowing my pt’s background? This is my pt. Thi…"
    },
    {
        "created_at": "2020-04-08",
        "text": "@PinoyAkoBlog Funniest I’ve read about this is when someone said—  Pati covid ninakawan pa! Naging 14 nalang!"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @SwiftGodwin: Every time NCDC drops a new tweet on their page regarding covid 19 update \n\nNigerians:"
    },
    {
        "created_at": "2020-04-08",
        "text": "@NardyBrady23 I know damn well that ain’t you doing the covid dance😂😂😂"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @carl_fajarito: This covid-14 is giving me a fucking headache! \n\nmE: https://t.co/qsgCNsa6bM"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @mrrypltn_: missin soo many ppl rn, fuck you covid"
    },
    {
        "created_at": "2020-04-06",
        "text": "@johnajller_freq @28481k A bit of statistics abc. Considering covid alllws a lot of asymptomatic contagion, early detection means effective sample size. We usually say 1% of population. In China it means 13M get tested. Us: 3M. Hk: 70k. It’s a challenge to even the richest countries"
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @UcopLapar: Sialla covid-19 pro max otw https://t.co/vmpX3Kj263"
    },
    {
        "created_at": "2020-04-10",
        "text": "@ChalametEli I want to fuck you even if you have covid-19"
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @iamkarendavila: READ 👇🏽 Phil Red Cross to start mass testing for covid, will start in QC!"
    },
    {
        "created_at": "2020-04-10",
        "text": "@iPammal @tskrishnan @Ethirajans The difference is the primary contacts of the covid+ jamaat patients.\nEasy"
    },
    {
        "created_at": "2020-04-09",
        "text": "fellas how are those covid-19 haircuts coming along https://t.co/JVcnvsF5iy"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @EMWMinisters: Don't forget about https://t.co/yiYtqnNKTp, which is full of helpful articles and resources with regards to the covid-19…"
    },
    {
        "created_at": "2020-04-09",
        "text": "tired of seeing all these challenges how bout y’all challenge each other to find a fuckin cure for this covid 🙄"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @AskThePankazzzz: How to stop yourself from checking the stats on covid related sites again and again 😭😭😭😭"
    },
    {
        "created_at": "2020-04-03",
        "text": "@Nikki77397425 @Gamerdad04 @MattHancock @susannareid100 Really Google NHS guidelines for self isolation covid 19."
    },
    {
        "created_at": "2020-04-04",
        "text": "@tertibanpocong Plot twist: edi positif covid-19"
    },
    {
        "created_at": "2020-04-02",
        "text": "Anyone else feel like covid getting closer to them?"
    },
    {
        "created_at": "2020-04-08",
        "text": "@TESLAcharts @realDonaldTrump Look what covid press conferences has done to me...\n🧒\n\n#lockdowneffect #ARMYSelcaDay #WhiteHouseBriefing #BorisJohnson #LockDownKenya #billboardspeakup #WisconsinPrimary \n https://t.co/L3swQUgYYN"
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @ltgrusselhonore: Be sure and understand your zip code you live in can impact your #covid outcomes, look at #LOUISIANA #canceralley ⁦@AC…"
    },
    {
        "created_at": "2020-04-08",
        "text": "Stock markets anticipate good news as well as bad news better than any covid test"
    },
    {
        "created_at": "2020-04-02",
        "text": "My dad came in a close contact with a positive covid-19 patient at his dialysis centre last tuesday. :/ https://t.co/c7CYUpUET4"
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @sanjayjavin: #BiharFightsCorona fourth update of the day.1 more covid-19 positive cases in bihar taking the total to 51. male-36 years…"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @KamVTV: Isn’t cool that deaths that are not direct result to covid-19 are added to data. \n\nA covid + person could die in car crash and…"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @LickshotLippy: I just wanna apologise for any jokes I’ve made about corona virus/covid-19. This thing is serious, people I know are los…"
    },
    {
        "created_at": "2020-04-03",
        "text": "A think Ibiza should be a must for everyone after this covid -19 shit😎"
    },
    {
        "created_at": "2020-04-03",
        "text": "Pence’s answer to this centers only on covid patients. What about people with other ailments, and who don’t qualify for Medicare or Medicaid? Answer the damn question, will you Mr Pence? \n@VP \n@realDonaldTrump \n@jilevin"
    },
    {
        "created_at": "2020-04-08",
        "text": "@KingSalman salam Yr Highness..I'm Ruslan frm Malaysia..my cntry is facing covid now..do much hope Yr Highness an help me financlly..do hope to hear frm u soon. Wassalam"
    },
    {
        "created_at": "2020-04-09",
        "text": "@business 1 #covid dead in New Zealand? While USA has almost 2000 deaths everyday.  I think our  #Coronavirus task force has isolated themselves. Or not thinking outside the box.  Or just too arrogant and naive.\nhttps://t.co/jWRL2FrmxC"
    },
    {
        "created_at": "2020-04-02",
        "text": "@ddale8 did anyone ask Jared about his brother receiving a covid-related federal contract? Was the company a federal contractors before the trump administration? Was there a competitive process for this?"
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @FionnualaCrowle: Two hours ago I was 13 hrs into a shift,no proper food since lunch. I was with a febrile covid patient trying to put i…"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @natureofthings7: Coronavirus death toll: Americans are almost certainly dying of covid-19 but being left out of the official count http…"
    },
    {
        "created_at": "2020-04-07",
        "text": "@CMOMaharashtra sir pls add CM fund for covid portal shortcuts on paytm, phone pay so more and more people donate..."
    },
    {
        "created_at": "2020-04-03",
        "text": "@RealCandaceO @Pismo_B Frankly let's audit how many of those who died of the covid 19 had been treated with hydroxycholroquine and z pack. Probably none or just a few"
    },
    {
        "created_at": "2020-04-03",
        "text": "*covid"
    },
    {
        "created_at": "2020-04-07",
        "text": "Me before covid 😂"
    },
    {
        "created_at": "2020-04-02",
        "text": "Benefits to my family being at home is all the baking mom is doing I love biccies ...covid... https://t.co/4virytlRP6"
    },
    {
        "created_at": "2020-04-09",
        "text": "Icardi has confirmed to be safe from covid. Please settle down now"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @cathleendecker: Trump continues to falsely say that he inherited old bad tests for covid. Those tests could not have existed until this…"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @markessien: Everyone building covid tracking apps - make sure that the apps cannot be used in future to find people who showed symptoms…"
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @akdevera: uso din ba sa ibang covid affected countries yung ganitong kalala na clamor for donations?\n\ni mean, yay (and thank u!) for do…"
    },
    {
        "created_at": "2020-04-05",
        "text": "@RealJamesWoods Numbers soar when you count every death as covid and even throw in the odd living person here and there. \n#FilmYourHospital \nThis is the largest false flag ever perpetrated on humanity!\n#TheTruthWillOut \n#LiesAreContagious"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @naukarshah: Our healthcare workers are getting covid-positive in numbers. 40 nurses in one go in a Mumbai hospital! No questions at all…"
    },
    {
        "created_at": "2020-04-06",
        "text": "@ysjagan Dear CM Garu what is this battle against one community targeted share a bio data of positive person covid 19  circulated in what's up your officals https://t.co/anzf3OCjEb"
    },
    {
        "created_at": "2020-04-04",
        "text": "RT @adamjohnsonNYC: Single payer in France &amp; Italy cant literally cure covid therefore it’s not worth doing, someone please pay me lots of…"
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @RoemerAndres: Stop covid or save the economy? We can do both | MIT Technology Review https://t.co/ixVSCCZYQU"
    },
    {
        "created_at": "2020-04-09",
        "text": "Rip to anyone who lost love ones of theirs to covid-19 🙏🏽🙏🏽😥 #like #share #RT #coronavirus #staystrong"
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @brumbyoz: The only country doing a religious profile of covid 19 patients."
    },
    {
        "created_at": "2020-04-09",
        "text": "my mom got tested for covid today bc she was the second contact person (????) sumn like that pls don't be positive plsss... altough I'd be positive then too and that would be funny to tell my children/grandchildren then later on lmao"
    },
    {
        "created_at": "2020-04-07",
        "text": "@JoanneMAGA1 1 out of 5 covid deaths worldwide is a spaniard. I think the US can do better... And I still say US isn't only NYC where they are bad. Numbers should be given to inform population and encourage the good work of ones and learn from others mistakes 🤗"
    },
    {
        "created_at": "2020-04-03",
        "text": "raya is nothing  . i just wanna get out from this red zone . covid is suck"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @ChrisWarcraft: Updated presidential candidate voting preferences:\n\n1. Biden\n2. Getting spitroasted by covid and ebola while being launc…"
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @Asincole: So law enforcement has killed more people in Nigeria than covid has to prevent them from dying from covid of course..."
    },
    {
        "created_at": "2020-04-06",
        "text": "@PoliticsPleb @LizSmudger Whatever happened to SARs virus?   now this covid-19 but with lockdown..."
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @TheEconomist: The covid-19 pandemic is accelerating the transition to a new model of remotely delivered health care, says @EricTopol #O…"
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @DaleManucdoc: 34 of the 112 confirmed covid-19 cases in Hamilton have been resolved. They finished their 14 day isolation period and ar…"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @okotoksmatt: @MichelleRempel Dr Tam is a follower, not a leader.  \nShe has been 2-3 weeks behind on everything during the covid-19 cris…"
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @AriesBreed: Trying to introduce dry covid to the current situation https://t.co/n3uQThN296"
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @CascadiaSN: The league is going to attempt to get fast covid testing to keep an eye players and get the season going again. https://t.c…"
    },
    {
        "created_at": "2020-04-06",
        "text": "I believe,and I have been nurse 25 yrs, they are adding all flu and viruses in with covid-19 if it presents with same symptoms put it in the covid 19"
    },
    {
        "created_at": "2020-04-09",
        "text": "Red Tape is what is really killing people from #Covid19 #covid It stifles innovation especially when we need it #MAGA"
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @fuzzynutz03: I have my covid-19 survival kit right here.  #Castlevania https://t.co/gqu95lYTpt"
    },
    {
        "created_at": "2020-04-04",
        "text": "RT @dnllmrn: ang galing! plasma from covid survivors' blood is rich with antibodies from immunologic imprinting after contracting the virus…"
    },
    {
        "created_at": "2020-04-08",
        "text": "@zeyneppakyol112 @kubraaysan61 Yeeeeeessssssss yalan covid-19"
    },
    {
        "created_at": "2020-04-07",
        "text": "who gonna test me for covid 🗣"
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @Binayadss: pray for the covid + patients🙏\n\n @RashamiKiFan is no more. \nShe is a warrior and fought her battle with courage but win and…"
    },
    {
        "created_at": "2020-04-04",
        "text": "RT @AfterProfit: @paddycosgrave @EricaHome1 @danobrien20 You can't hide from covid 19 Paddy"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @CondreayDavid: Coronavirus death toll: Americans are almost certainly dying of covid-19 but being left out of the official count - The…"
    },
    {
        "created_at": "2020-04-09",
        "text": "wat if i made a goofyass tiktok to boss bitch by doja is covid a good excuse for that"
    },
    {
        "created_at": "2020-04-08",
        "text": "😭 first covid-19 now this."
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @i_msahil555: How is screening for covid-19 done in world : https://t.co/bPaoApaHH1"
    },
    {
        "created_at": "2020-04-08",
        "text": "If u are covid - 19 positive and wearing mask, after 20 minutes mask goes wet.\nU spreading that shit.\nIf u are outside, use face mask only if necessary."
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @ralgreens_: Life was good before yung covid🥂\n•\n•\nw/ @txstnaturals https://t.co/ifdaGg7puU"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @HollidaysStache: To those who may not know, this is Leslie Jordan. He should also be named the official commentator for this covid pand…"
    },
    {
        "created_at": "2020-04-03",
        "text": "As a public health practitioner, I am more concerned on the trends of death on covid 19. What I mean is that, is it the virus that is causing death right now or there are other long term diseases in the body of individual with covid virus. This I believe is a new research area."
    },
    {
        "created_at": "2020-04-02",
        "text": "@MedTweetMYHQ hi ! saya mlt dari hosp slim river. lab kami akan start run routine test for covid pt in our hosp but skrg lab kami kekurg face mask, blue and white apron, face shield surgical hood head cover blue and hand sanitizer. Can you help us,please ?"
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @rodeoman: when she invites you over during covid but you're self-isolating https://t.co/ukUOy5sK2z"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @kyuju32810: yesung, ryeowook &amp; kyuhyun are recording a song with 28 other artists to support those affected by covid-19!!!! \n\n🥺👏🏻 https…"
    },
    {
        "created_at": "2020-04-04",
        "text": "@OsmarTerra @TwitterSafety he's spreading fakenews about covid-19."
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @washingtonpost: Perspective: If we want to stop covid-19, we can’t forget the incarcerated https://t.co/NsMY8UPeMM"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @Itseykiss: My God is greater than covid-19 !"
    },
    {
        "created_at": "2020-04-07",
        "text": "@wh0is_sam @puregeeee @shattawalegh Will the beef track increase the covid-19 cases?"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @ariqanabiilah: covid really be taking away all my happiness away 💔"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @wnhziem: Dear covid-19,"
    },
    {
        "created_at": "2020-04-04",
        "text": "The only good thing covid-19 did was stop American school shootings......."
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @_Nicksy: My mum’s recovered from covid-19 and it’s her birthday today. I actually tear up every time I take it in. So grateful ❤️"
    },
    {
        "created_at": "2020-04-01",
        "text": "@rocoimbatore i applied for claim covid outbreak uan 100978861485 it is pending for 3 days any update when it would be cleared since our salary is partially cut t would great if u can update it faster i tried greivance portal it is connecting properly"
    },
    {
        "created_at": "2020-04-03",
        "text": "@ewarren Everyone in this thread is a moron. It’s for non covid patients. And it’s the hospital’s responsibility to move patients to the ship. How does trump have anything to do with this. Do you even know how our government works?  State level handles state issues."
    },
    {
        "created_at": "2020-04-09",
        "text": "baru liat updatean covid di line, astaga😞"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @fkrnhakimi: covid-19, budak mrsm, syed syaddiq’s leaked photo , vivy yusof’s sign the petition campain, zarina anjoulie, sharifah sakin…"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @hunterston: Scores of experts in social policy urge Rishi Sunak to raise the level of child benefit through the covid-19 pandemic. Post…"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @Farberyanki: .@ShmuelRussell Is a Community Partner of the @NYPD101Pct Since the start of the covid-19 pandemic he give out over 400 ha…"
    },
    {
        "created_at": "2020-04-07",
        "text": "Why some covid-19 tests in the US take more than a week https://t.co/w6DTdbsQXd #Biotechnology"
    },
    {
        "created_at": "2020-04-05",
        "text": "@Busadada Speaking as an nhs worker, Perhaps give the free coffee to those who are now out of work because of covid. Key workers are still earning at least !!"
    },
    {
        "created_at": "2020-04-02",
        "text": "dry covid...? i turned 18 yesterday. try and stop me now."
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @mrmanhere_: On the plus side, this covid has presented me with something to use to counter my children\n\nSon: dad, Im having a stomach a…"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @s0ftb4b13: can covid end faster , i want to see my boyfriend 🥺"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @JuliaDavisNews: Florida covid-19 cases surge to nearly 7,000 as Ron DeSantis resists statewide restrictions and has no plans to issue a…"
    },
    {
        "created_at": "2020-04-04",
        "text": "today’s the best day of covid so far https://t.co/svL5KVxTlQ"
    },
    {
        "created_at": "2020-04-07",
        "text": "Coronavirus death toll: Americans are almost certainly dying of covid-19 but being left out of the official count | Via: Washington Post https://t.co/hsvxdYyHiz"
    },
    {
        "created_at": "2020-04-04",
        "text": "RT @Im_TheAntiTrump: #TrumpPressBriefing\n\nSomeone needs to ask Dr. Fauci on air about the risk that untested treatments for covid-19 could…"
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @ConnieG1025: 🚨 Trump knew in 2017 that a covid like pandemic would happen 🚨\n🚨Trump was warned by CDC Pandemic team in 2018 🚨\n🚨Trump dis…"
    },
    {
        "created_at": "2020-04-07",
        "text": "BREAST CANCER DIAGNOSIS WITH ARTIFICIAL INTELLIGENCE\nhttps://t.co/7B3EVwbQu3\n#electronic #technology #corona #covid #elonmusk #future #car #selfdriving #drone #bitcoin #coin #mine #kripto #crypto #Tourism #blockchain #digital #digitalmoney #money #nacindex https://t.co/AO5XEyLU8F"
    },
    {
        "created_at": "2020-04-04",
        "text": "@AxisBankSupport since all of your services are down due to covid-19, where to report fraudulent transaction?"
    },
    {
        "created_at": "2020-04-04",
        "text": "RT @David_Leavitt: \"What happens if you have a ventilator?\" just asked @realDonaldTrump \n\nYOU CAN STILL BREATHE YOU DUMBASS\n\n#covid #COVID2…"
    },
    {
        "created_at": "2020-04-08",
        "text": "My job is offering a 2 weeks PAID leave if you have to quarantine due to having any symptoms of covid-19, if your doctor tells you you have to, of course. I had to take that leave 2 weeks ago because I was feeling ill and showing symptoms. I DIDNT GET PAID."
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @frnchescaaa: covid free this april please 🙏"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @badell: Contribution in the fight against covid-19\n#HaryanaCoronaReliefFund \n#IndiaFightsCorona https://t.co/25c5eyYFoB"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @swilkinsonbc: As the world focuses on its own covid-19 crisis &amp; races to stop more cases emerging, is there anyone out there paying att…"
    },
    {
        "created_at": "2020-04-04",
        "text": "@RealCandaceO @99freemind @GovNedLamont Think covid-19. Now they can usher in Universal basic health care. Now it's Medicaid for all. Try to have a procedure done or medication and Medicaid Medicare will not pay for it. Did I forget to tell you about universal basic income 1200 every 6 weeks. What is socialism?"
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @jitengajaria: So what if #Maharashtra tops in #covid cases &amp; nearly all of Mumbai is a spread zone. @OfficeofUT won't order RapidxTest…"
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @CarolLeonnig: This is crazy: \nDetroit's mayor woke up Abbott Lab's chairman to beg for rapid covid-19 tests. WH officials may steer to…"
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @tylafritz: Do they like you or are they just bored on quarantine cause of covid-19"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @Thiney2002: Amid covid-19  see what LASUTH serves her Nurses working for more than 24hours @nannm_nigeria @nannmLagos @Omojuwa @OgbeniD…"
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @taeyeonlyu: in need of some h a p p i n e s s\n\nthis covid is killing https://t.co/eAvo1Pnbiw"
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @ambermerc_: my little cousin got tested for covid-19 today and i asked her if it hurt because everyone on twitter said it did, and this…"
    },
    {
        "created_at": "2020-04-04",
        "text": "@IsabelOakeshott @piersmorgan We still don't know how covid is transmitted.  Can last on surfaces &amp; could linger in the air.  Your tweet is very irresponsible."
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @bvlqisxo: so annoying, can this covid virus thing be gone alrd?!?!? 🥺🥺😭😭😭"
    },
    {
        "created_at": "2020-04-09",
        "text": "Greetings. I have found the cure for the covid-19. Please email me at yoojinnel@icloud.com. Thank you and God bless."
    },
    {
        "created_at": "2020-04-01",
        "text": "@RepMGS you don't even support single payer and now people are being charged 1000s for covid related care and they don't even have jobs. When will you apologize &amp; back M4A?"
    },
    {
        "created_at": "2020-04-10",
        "text": "RT @mla_sudhakar: Thanks for your letter dr! We have already sent your proposals to ICMR for study &amp; approval for trials on positive covid…"
    },
    {
        "created_at": "2020-04-04",
        "text": "RT @swetasamadhiya: Are you aware with tabliki Jamaat ? Total 1700 people participated in markaj in which 24 people are infected with covid…"
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @xoxoKylieD: Since there are a lot of social media experts on covid-19, I better see you running for office in the next election since y…"
    },
    {
        "created_at": "2020-04-05",
        "text": "@AishaaaLee hahah chill bebeh. biarkan dia sesat. kita yg tak sesat ni lets enjoy life to fullest. after covid ends (hopefully real soon 🙏🏻) lets travel the world ! wihuu 💃🏼😙"
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @shandro: Heartbroken to hear of two additional covid-related deaths in AB. I’m deeply saddened for the families and loved ones of these…"
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @BoppanaPratibha: Andhra Pradesh hoteliers are suffering with almost no business due to covid 19 crisis\n\nIt's the worst-ever crisis, say…"
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @KenyanTraffic: A suspected covid 19 patient being picked by @MOH_Kenya at Soweto,Kayole-Nairobi right nowFlag of KenyaBroken heart\n\n@Ke…"
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @zoneedger: Open letter to Merkel concerning lack of scientific application to data surrounding covid 19 https://t.co/4M9OzK60n3"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @DianaAtwine: Without symptoms does not make  you free from covid-19.If you had contact with a confirmed case please come for testing or…"
    },
    {
        "created_at": "2020-04-03",
        "text": "Not every call needs to be a video call people. Just call like a regular person. #covid #covid19 #coviddiaries"
    },
    {
        "created_at": "2020-04-04",
        "text": "@realDonaldTrump do you think you can fire covid-19 now? Instead of firing those around you."
    },
    {
        "created_at": "2020-04-03",
        "text": "I came across a post where europeans were suggesting that the covid 19 vaccine must firstly be tested(experimented) in Africa. Just watch our puppet leaders bend over and get penetrated by the vile caucasians with their deadly vaccine."
    },
    {
        "created_at": "2020-04-02",
        "text": "@DanSwanson1965 @DevinNunes Like the 100k covid victims they're estimating if everything works out perfectly from here on out?\n\nGTFO."
    },
    {
        "created_at": "2020-04-01",
        "text": "Be the best version of yourself in fighting covid-19 through staying at home or be a frontliners. \n-Malita ActiveVolunteer Emergency Response Team https://t.co/oWWYWpcRhm"
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @TheeAvgJoe: @MattWalshBlog Fauci in this article, in the New England Journal of Medicine, also said covid 19 is more akin to a severe s…"
    },
    {
        "created_at": "2020-04-03",
        "text": "@ali Lost my job due to covid 19. Got no income and got all my bills, I’m having to choose between rent and shopping so got no food in at all. Really struggling at the moment £joshpresh"
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @herong: This is only for a very specific audience: \n\nIf you are a young person who is hearing that covid-19 is God's punishment for ANY…"
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @MwalimuFortune: We should revise our government after covid 19,life and national debts should be audited.we must separate boys from men…"
    },
    {
        "created_at": "2020-04-05",
        "text": "@ketto are you charging any fee on covid dontations ?? Free ?"
    },
    {
        "created_at": "2020-04-04",
        "text": "5,129 of the current 7,406 covid 19 deaths come from democrat lead states N.Y., nj, ca, wash,Illinois and Michigan.  6 states. Texas and Florida meanwhile 267 total deaths. This could change but if it doesn't 🤔"
    },
    {
        "created_at": "2020-04-06",
        "text": "@mrmacaronii Why is she now covering her face as if she's unknown to the world..\n\nI guess she's protecting herself from covid-one nine 🤣🤣🤣"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @BoojieBetty: I know covid-19 is not a big deal to a lot of y’all, and that’s fine. But for the sake of the families who are effected, p…"
    },
    {
        "created_at": "2020-04-06",
        "text": "A covid 19 virus can be prevented by taking precautionary measures, if get infected could be cure within a weeks,but qadyani virus is 10 times strnger n harmful,once get infected might not only dstroy ur body but ur entire faith system..\n#Corona_Virus_In_Pakistan"
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @Gizmodo: New data shows black Americans are at a higher risk for covid-19 in some states\nhttps://t.co/ztaUq82yIe"
    },
    {
        "created_at": "2020-04-08",
        "text": "Pray for the whole nation. May the world be free from covid-19. Amen🙏☝️ May this pandemic will end soon."
    },
    {
        "created_at": "2020-04-07",
        "text": "Work from home and earn by reading emails daily!\n\nOpen this: https://t.co/l6VvORwnsu\n\nus fight covid-19 by staying and work at home!"
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @LuckyHeronSay: We should wish EVERYONE suffering with covid-19 well, and if we are going to clap in support, then do it for all those i…"
    },
    {
        "created_at": "2020-04-08",
        "text": "“covid-15 or whatever. i’d beat that bitch up”😂😂"
    },
    {
        "created_at": "2020-04-03",
        "text": "@tvcnewsng pls the journalist ( Mr otitoju) need to commend on nurses that are loosing there lives in this covid-19 #journalisthangout"
    },
    {
        "created_at": "2020-04-03",
        "text": "@23Hyper23 Let's hope you don't get covid-19 and need a ventilator either."
    },
    {
        "created_at": "2020-04-05",
        "text": "@sam_skmuchina @deewarira Is full lockdown an effective way to fight covid-19 ?"
    },
    {
        "created_at": "2020-04-08",
        "text": "@SandyShuze hydroxyc interfers with the plutocrat's intended end game of mandatory covid-19 vaccine [the would-be-most- profitable vaccine to date expected to far surpass the existing 17% annual increase https://t.co/p0drvvEGYw"
    },
    {
        "created_at": "2020-04-08",
        "text": "@tansldn Same 🥺 think I’m gonna have to adopt parts of this lifestyle post covid"
    },
    {
        "created_at": "2020-04-02",
        "text": "What have PHCN 🇳🇬contribute to the solution of the covid-19?👂🕵️😡"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @isaiah_kb: what the hell does “politicizing the covid 19 epidemic to push his medicare for all agenda” even mean??????? form without su…"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @Georgethebadoy: Wait... is it really covid or kupit?"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @moraaclaree: today is April fools day, so covid-19, i want u to say sike"
    },
    {
        "created_at": "2020-04-09",
        "text": "Get better soon, Boris @BorisJohnson #StayHomeSaveLives #covid #nhs #NHSheroes #coronavirus #getbetterboris https://t.co/H7lJknGniu"
    },
    {
        "created_at": "2020-04-02",
        "text": "@PastorMalafaia @TwitterSafety @TwitterBrasil dangerous disinformation about isolation and covid-19. Please, take it down"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @terfhearse: this just in: nb people are immune to covid https://t.co/dcMMjLMs6e"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @vincentdepaul12: Malaysia discharges 236 covid 19 patients - the highest discharge so far"
    },
    {
        "created_at": "2020-04-09",
        "text": "@realDonaldTrump @narendramodi When america will develop covid vaccine hope india will have early excess"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @Harrogatesquire: Excellent idea Iain - daily updates from banks on covid-19 lending to SMEs starting today- @RishiSunak @AJonesMP @kevi…"
    },
    {
        "created_at": "2020-04-02",
        "text": "23/31 days worked out in March despite covid. 💪🏾 gotta tip that in April."
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @KellerZoe: #covid-19 Scientists working at the high security laboratories at Porton Down are testing for antibodies blood samples from…"
    },
    {
        "created_at": "2020-04-04",
        "text": "RT @Alyssa_Milano: If you have covid-19 maybe you can share your experience in the replies so no one feels like they’re fighting alone."
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @HelenRSalisbury: @arusbridger I know my NHS colleagues are putting in superhuman effort to create capacity to treat covid patients.\nI a…"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @bmj_latest: The overall death rate from covid-19 has been estimated at 0.66%, rising sharply to 7.8% in people aged over 80 and declini…"
    },
    {
        "created_at": "2020-04-01",
        "text": "Richmond Park has installated a new covid-19 washing facility for cyclists and pets. It's available today at the Mr Sheen Gate. A spokesperson said \"It's our mission cleanse cyclists from, ahem in, our park\" https://t.co/DZojPQa0ux"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @lilbitnj: Minding my business while ppl stress bout covid-19 &amp; I know it’s fake ."
    },
    {
        "created_at": "2020-04-04",
        "text": "Wondering how long covid 19 could live on greeting cards. My fil turns 90 in a couple of months, and since a party is out, we were thinking of having people send cards and we’d present them to him on his bd. Any idea?"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @KendraWrites: Brazilian president Bolsanaro admits that the covid-19 epidemic which he once described as a \"little cold\" constitutes th…"
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @laurabrady24: So my mums nursing team who are all exhausted and overworked caring for covid patients filmed a tiktok in the garden of t…"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @irvnstark: if covid-19 as much as THINKS about infecting robert downey jr i'll singlehandedly find a cure and destroy that bitch"
    },
    {
        "created_at": "2020-04-09",
        "text": "Are people seriously this stupid. There is seriously No Evidence that connect 5G with covid-19. 5G has been out in many countries since late 2018. Do your fucking research"
    },
    {
        "created_at": "2020-04-03",
        "text": "@GOVUK hi there I need help. My CBT runs out end of this month and I need my bike for work. What can I do regarding covid-19?"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @Mouse_Cafe: New Museum used covid-19 as an excuse to bust its union, change my mind...."
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @kwinbih: imagine being a part of TWO major historical events? \n\ncovid-19 AND ousting du30."
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @MoreiraChristy: @maggiewise111 @setbest1 Not at all. She literally is touching every surface. Bad intentions.  Could be covid? Could be…"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @jerica1798: 23.8% of Asians in NYC live in poverty. The poorest minority group in the city hit hardest by covid-19 receives no media at…"
    },
    {
        "created_at": "2020-04-07",
        "text": "Don't cut your grass right now if you don't want to have the covid fear for the rest of the day."
    },
    {
        "created_at": "2020-04-09",
        "text": "but is covid 19 a sauce"
    },
    {
        "created_at": "2020-04-09",
        "text": "@WhiteHouse @bittyandbeaus Hopefully you guys took that tightly packed together photo before covid.\n:)"
    },
    {
        "created_at": "2020-04-06",
        "text": "@gideonrachman Inflation will turn negative soon: just print the damned stuff and fill the hole to pre-covid levels."
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @GaelicRoadSign: Since Boris Johnson has had a miraculous recovery from #coronavirus I'm sure he won't mind visiting covid-19 wards to t…"
    },
    {
        "created_at": "2020-04-01",
        "text": "@SkyNewsBreak How about the FDA approved Malaria vaccination chloroquine which has cured seven hundred cases of covid 19 since approval"
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @NickSzabo4: Among the worst of the covid-19 hysterics are the health communists who want everybody's mental &amp; physical health to be as…"
    },
    {
        "created_at": "2020-04-04",
        "text": "@Tombstone1954 The hospital ship is for non covid patients. The wisdom behind it is not to have people who are in accidents, heart attacks, shootings, etc be exposed to covid if they don't have it. It is for trauma"
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @annvandersteel: Ahh and just in time as we are all getting #covid stir crazy at home. \nState Department refuses to back Hillary Clinton…"
    },
    {
        "created_at": "2020-04-08",
        "text": "@Qoolio1 @SeeFisch From covid!!!"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @lunch_enjoyer: your covid-19 name is Greg Peppers. Comment below what your Covid-19 name is"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @FranjMan: @Brash_1 Take away all elective procedures, 90% of injuries/accidents, and very few covid cases here— and you get low census,…"
    },
    {
        "created_at": "2020-04-08",
        "text": "@nypost Id say they should counted be as covid is causing complication"
    },
    {
        "created_at": "2020-04-08",
        "text": "and life after covid-19. What’s the lesson learnt, what business can you do or how purposeful can you become? Some will say survive first, nobody wishes not to survive, but how to survive after you have survived. I’m not a motivational speaker but a speaker that is motivated."
    },
    {
        "created_at": "2020-04-05",
        "text": "I’ve been in self monitoring isolation for a week and 2 days now (since my roommate tested positive for covid-19). Started showing symptoms and called the CDH as we were to keep them updated."
    },
    {
        "created_at": "2020-04-02",
        "text": "so I see @TMobile is still cutting service and all even when folks let em know hey unemployed due to covid... \n\nplus charging fees to reconnect your phone because why tf not."
    },
    {
        "created_at": "2020-04-04",
        "text": "RT @FatiNagari: The worst thing you can do to yourself in these covid times is to assume that because there’s no confirmed case in your sta…"
    },
    {
        "created_at": "2020-04-07",
        "text": "both my mom and older sister have covid :( pls stay home"
    },
    {
        "created_at": "2020-04-07",
        "text": "The covid-19 is just ignorant it’s self"
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @Sassychickie: Sorry ive been absent, just doing a bit of social distancing for a few days. I think this is good enough. Eat shit covid-…"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @18inchwaist: 16,000 new yorkers are probably going to die from covid 19 and y'all are STILL inviting friends over and partying. sickeni…"
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @davidsocomedy: Has anyone faced some serious racism since the covid situation. I did recently which is weird because... I’m in a very p…"
    },
    {
        "created_at": "2020-04-08",
        "text": "i had a dream i was invited to a wrap party will would be at but it got cancelled because of covid i cant even have nice things in my DREAMS?"
    },
    {
        "created_at": "2020-04-03",
        "text": "Its a natural mistic covid to the air"
    },
    {
        "created_at": "2020-04-03",
        "text": "@spacerenegades I have so many covid related feelings about our season."
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @Suresh05459203: Will organ donation from dead covid 19 victims make sense ?? @ikamalhaasan @narendramodi @Actor_Vivek @Swamy39 @virende…"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @crick3tki: If covid 19 had nothing to do with religion, why were gau mutra, Ram navami and Ramayan jibes thrown at us? If your weakass…"
    },
    {
        "created_at": "2020-04-07",
        "text": "@SrowSameer Well said lets all flight covid 19 together"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @washingtonpost: Meals on Wheels volunteers are staying home because of covid-19. College kids are filling the gap.  https://t.co/1NwuQd…"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @Mayor_Jagz: Davido go run Father's ticket and all for him to go spend some time with Evs after this covid. Dey there."
    },
    {
        "created_at": "2020-04-08",
        "text": "So our doctor gave him a script for a covid test just in case. She did just in case. He doesn’t have a fever anymore but at this point, since the rumor is out at the office he’s going to get it done just to be safe so it doesn’t affect any loads moving forward."
    },
    {
        "created_at": "2020-04-03",
        "text": "When covid is ruining everything,  I got my mug and coaster. Looks legit af. Will be drinking out of it. @dakotaz Thank you @Dethskulpt. your work is great and worth the wait. https://t.co/6mYg7H0gkh"
    },
    {
        "created_at": "2020-04-01",
        "text": "@IanLaveryMP @CWUnews I hope Rico gets covid 19."
    },
    {
        "created_at": "2020-04-04",
        "text": "covid really just had my ass on FT for a good 6 hours."
    },
    {
        "created_at": "2020-04-02",
        "text": "Months in #sweden haven’t helped me to understand how this amazing country works \n#covid #COVID19 #Sweden #sverige\n'They are leading us to catastrophe': Sweden's coronavirus stoicism begins to jar https://t.co/HPaySm5z0P"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @AsiyaRodrigo: Well done on the FCT task force, Sir. When the covid nightmare is over, there needs to be a task force on violence agains…"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @electrichills: supposed to meet my dos tomorrow but due to covid, he cancelled his flight BUT look!!! what came in the mail today 🥺🥺💓💞💕…"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @sammirubia: daily routine (covid edition) 😗 https://t.co/9cvtVZqSi3"
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @Nay_TheBomb: Work been hectic with this covid -19 , they talking about work extra I’m barely surviving the night 😩"
    },
    {
        "created_at": "2020-04-06",
        "text": "Vairus abdul covid😃"
    },
    {
        "created_at": "2020-04-08",
        "text": "The West will probabaly do away with covid 19 before Africa. It may take upto a year before this wazungu's finally accept in the first flight from Africa post covid 19"
    },
    {
        "created_at": "2020-04-01",
        "text": "@HealthEquityDoc @RevDrBarber And covid-19 attacks the poor much more than the affluent because the poor cannot escape."
    },
    {
        "created_at": "2020-04-08",
        "text": "She has tested negative for covid-19, but they found a mass on her lung and liver. They will do a biopsy on the mass on her liver sometime today. Currently, they have her isolated from other patients."
    },
    {
        "created_at": "2020-04-05",
        "text": "@SharkBloxYT Yeah, you can literally do that now and not go to jail because of covid!!"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @CheeseSchoolIrl: nuigalway are running a survey about covid and living at home. It's live for 24 hours only. It takes 5 minutes to comp…"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @Scienceofsport: Podcast time! This one is on covid-19. We talk about its impact on global sport &amp; Olympics. We discuss how exercise can…"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @CatholicSat: 96 diocesan priests have now died of coronavirus covid-19 in Italy; the youngest being 45 years old, and the oldest 104. T…"
    },
    {
        "created_at": "2020-04-04",
        "text": "@FerdinandHaean2 #pengkianat covid-19"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @muhdhmzn: Thank you for having us in your thoughts. Things like this makes us feel appreciated esp during this tough period (covid-19)…"
    },
    {
        "created_at": "2020-04-02",
        "text": "@ZachVFX $babyem9 Single mom to 2 beauty’s lost my job due to covid I normally don’t ask for help but now is a tough time we don’t have anyone to help us anymore &amp; my income is gone 😔 Rent &amp; other bills to pay. &amp; I need to buy diapers + wipes for kins &amp; food for me &amp; both my girls. 😞💖 https://t.co/U6Lyb2auK3"
    },
    {
        "created_at": "2020-04-08",
        "text": "fuck covid i’m still gonna run out there to meet my beautiful ass girlfriend bc i love her so much idc i’ll take the damn risk hehehe 😋🥰"
    },
    {
        "created_at": "2020-04-02",
        "text": "why do people need alcohol make staying at home easier... just admit you’re an alcoholic karen don’t blame covid"
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @Jesseja01402819: Where wld one report fraud? Like mmmm....Doctors and coroners signing cause of death from covid knowing that its not?…"
    },
    {
        "created_at": "2020-04-06",
        "text": "@Nairobi_News It's how covid-19 is do what you can while you can.....no big deal so move on"
    },
    {
        "created_at": "2020-04-02",
        "text": "#bbbqt#covid-19"
    },
    {
        "created_at": "2020-04-05",
        "text": "@allythatgirlll they basically knew that they’re possibly not going to be able to do it because of covid but kept marketing people to buy their tickets priced at $1k with a no-refund policy, so now they’re being questioned about it. Lemme see if I can find the post, it was on the BM/ FB page"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @BrandonGaudin: Join broadcasters/writers to fight the growing covid-19 hunger crisis in America AND win a trip for 2 to the 2021 Final…"
    },
    {
        "created_at": "2020-04-10",
        "text": "RT @NAChristakis: Blood tests show 14% of people are now immune to covid-19 in one town in Germany https://t.co/gYE8kRxntL via @antoniorega…"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @SamWiseMD: IV vitamin C has been used to treat cytokine storm and could be effective in covid cases showing same phenomenon. trollbots…"
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @birth_marxist: cw: state brutality against black people, covid-19 https://t.co/i6PgjBRSsm"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @speakz: Who on here as gotten some covid bunz?? Come clean..who has broken quarentine to contaminate some cheeks ??"
    },
    {
        "created_at": "2020-04-03",
        "text": "Check out my video on how to make a covid mask with those used panties you bought on craigslist."
    },
    {
        "created_at": "2020-04-06",
        "text": "@GovMikeDeWine How about you release no one from prison. They are there for a reason. Success rate with covid is high. They’ll be fine."
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @MonopolyPhonic: Gays calling the covid Miss Rona which suggests her full name is Vanessa Rona Mateo"
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @ryanavent: As lockdowns in rich countries lead to falling numbers of new cases, it's going to look like the world is beating covid-19,…"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @GrahamHmoore: so if you had a pre existing condition that you would have died from within a month anyway, but you had covid 19 (mild),…"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @Bridgeanne: One of my children's best friends is a young nurse working on a ward for covid-19 patients  in a London hospital &amp; she know…"
    },
    {
        "created_at": "2020-04-09",
        "text": "RT @namjinmullet: my sister is a doctor (currently treating covid patients, bless her heart) &amp; she just messaged me this 😭 https://t.co/bAm…"
    },
    {
        "created_at": "2020-04-05",
        "text": "@bennyjohnson Where did the dr. Video come from? About covid."
    },
    {
        "created_at": "2020-04-07",
        "text": "RT @Dr_RenHoek: @RealCandaceO Can't possibly have to do with the fact that the federal government agreed to pay ALL covid-19 related costs?…"
    },
    {
        "created_at": "2020-04-03",
        "text": "@SisiCaroo Tosin is getting ready for after covid 19 cruise! 🙌🏾🙌🏾🙌🏾🙌🏾🙌🏾"
    },
    {
        "created_at": "2020-04-05",
        "text": "oh your saying covid is 19?? oh not only she going out with a million people. she with underage children as well. she dont belong to the streets she belongs in prison"
    },
    {
        "created_at": "2020-04-03",
        "text": "Last slide of the morning #covid webinar and I finally see something I know how to do. Never complaining about a call for #Foley placement again. https://t.co/hLbRTXHjIK"
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @washingtonpost: Perspective: Neurosurgeon who became famous for separating conjoined twins died of covid-19. His real legacy is his hum…"
    },
    {
        "created_at": "2020-04-09",
        "text": "@foreignoffice @FCOtravel Not found on https://t.co/Tca6bICQly,during ongoing covid 19,other than Brits/students,are Pakistani passport holders having UK valid “visit visas” of 6 months/5 years/10 years , are also allowed / entitled to travel from pakistan and enter into UK border? If not till when ?"
    },
    {
        "created_at": "2020-04-01",
        "text": "@Pastor_Gabe Bunk .... to put it kindly.\n\nIf you get covid, report to benny Hinn .... avoid ERs, hypocrite."
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @shannonmattern: .@PlacesJournal’s Readings for a Pandemic: how covid is shaping the ways we think about our social and material infrast…"
    },
    {
        "created_at": "2020-04-07",
        "text": "@kendricklamar uplifting trakc for covid-19  #zicomanii #Kendricklamar #internationalRelations"
    },
    {
        "created_at": "2020-04-04",
        "text": "@ThebostonGary That's the only good thing about covid 19"
    },
    {
        "created_at": "2020-04-05",
        "text": "I mean, idk if we will still have the same indonesia after all of this covid ruckus."
    },
    {
        "created_at": "2020-04-02",
        "text": "@conor64 My main question is will China's mask be of the same high caliber as the millions of covid tests they sent other nations?"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @hashtagtweets_: If the @UN doesn't sanction the Chinese government for what the blacks are facing in China during this covid 19, then @…"
    },
    {
        "created_at": "2020-04-06",
        "text": "Breaking the impasse after a month of compassionate leave, one month into covid-19 self-isolation, postponed exhibitions, suspended production and suppliers closed until further notice, by going back to the basics:… https://t.co/3txaOj3sTK"
    },
    {
        "created_at": "2020-04-08",
        "text": "RT @MimiJ9: My friends mum has just had a traumatic experience in hospital. She collapsed with suspected covid and when in there was asked…"
    },
    {
        "created_at": "2020-04-03",
        "text": "RT @pendipity07: #skynews #KayBurley  I have covid, I cant get any food, no delivery slots. I have copd &amp; asthma &amp;other underlying conditio…"
    },
    {
        "created_at": "2020-04-08",
        "text": "Jesus, when you ending this covid 19 ? You there ? 😌🙏"
    },
    {
        "created_at": "2020-04-08",
        "text": "@MyIndusIndBank \nHello how can I avail the offer of covid -19 RBI Monoritium of credit card"
    },
    {
        "created_at": "2020-04-04",
        "text": "RT @shimoolar: RCT from Wuhan on efficacy of hydroxychloroquine...lots of questions still for the severe population but encouraging.\n#covid…"
    },
    {
        "created_at": "2020-04-06",
        "text": "covid"
    },
    {
        "created_at": "2020-04-10",
        "text": "@chelahhorsdal I'm binge-watching the John's Hopkins covid site like it's the next hot show on Amazon Prime."
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @Telegraph: Officials in the UK say face masks don't protect us. In China they agree but wear them because they protect others 😷\n\n#covid…"
    },
    {
        "created_at": "2020-04-08",
        "text": "@JGood3z Perfect time to grow it out, personality season was extended due to covid"
    },
    {
        "created_at": "2020-04-05",
        "text": "What in the covid-19 is going on here???😳😳😳😳"
    },
    {
        "created_at": "2020-04-01",
        "text": "@republic We were given to understand that the centre would identify hotspots across the country where the covid cases are more concentrated and provide certain relief to other parts of India with the lockdown levels. With the 1800 Nizamuddin criminals spread across the country what next?"
    },
    {
        "created_at": "2020-04-02",
        "text": "rt join gc kpop nsfw smut porn lesbian jikook au fluff on bts covid coronavirus vaccine train to busan anime hentai looking for sugar baby daddy feet pics nudes findom blackpink comeback got7 flop quarantine chinese asian sou babu kat williams https://t.co/OKIDB6VXeZ"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @Inevitable_ET: Also the time is 1:13 (11.3 marker)\nPosted the DAY BEFORE (11/16 first case of covid was found in China on 11/17\n\nAnd we…"
    },
    {
        "created_at": "2020-04-03",
        "text": "@curryspcworld very bad customer service during covid-19 please stop selling online, when your delivery drivers cannot come into people's houses to bring in the big appliances"
    },
    {
        "created_at": "2020-04-02",
        "text": "Made my own mask out of a handkerchief and some hair bands! \n.\n.\n.\n.\n.\n#covid-19 #isolation #wearamask #staysafeeveryone #lockdown #lockdown2020 https://t.co/merLygTNni"
    },
    {
        "created_at": "2020-04-02",
        "text": "@SecretGuyStuff The'same in Europe \nThanx to all those heroes,  but wait and see after the covid 19 https://t.co/Wj26QH4yh1"
    },
    {
        "created_at": "2020-04-07",
        "text": "@embradon @BBCPhilipSim We don’t know as the government has now changed the way we asses covid so you won’t get a true number maybe till the end of the week."
    },
    {
        "created_at": "2020-04-07",
        "text": "@HassanAliJoho @MombasaCountyKe @SuleimanShahbal May Allah reward you for how you are helping the mombasa county for the covid-19 pandemic."
    },
    {
        "created_at": "2020-04-01",
        "text": "RT @maduro_en: RT @ActualidadRT: Bodies of dead patients from covid-19 have been seen in the last week on the streets of Guayaquil, Ecuador…"
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @SkyNewsBreak: A 77-year-old man has become the third prisoner to die in custody after testing positive for covid-19. He is the second p…"
    },
    {
        "created_at": "2020-04-07",
        "text": "Updates from my @ubc_sea director @KaiOstwald on Malaysia's political situation (pre-(?))covid-19. Excellent analysis and POV"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @ajle_: To anyone that’s lost someone to covid, I am so so sorry. From the bottom of my heart. May God give you the strength to get thro…"
    },
    {
        "created_at": "2020-04-02",
        "text": "RT @Says_LifeAsKing: why you got covid-19 testing out like club fliers, @jamalhbryant \n\n$125? like it’s a section or something https://t.co…"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @AndreyKruglov6: We are also here to support #covid-19 research.  Translating knowledge and technologies gained studying chronic inflamm…"
    },
    {
        "created_at": "2020-04-08",
        "text": "🚨NEW VIDEO UP ON YOUTUBE CHANNEL 🚨\n.\n\nDIY *No sew* Face mask\nlink in my BIO\n.\n\n#staysafe #covid #quarantineandchill #quran #quarentine #facemask #face #stay #staypositive #diy #diyfacemask #lilibethdivas https://t.co/6J9zn48zRc"
    },
    {
        "created_at": "2020-04-08",
        "text": "My uan is 100446868880  i have applied for advance claim under covid pandomic. The status is pending at da accounts. Kindly process the claim and do the need full. Thanking you sir@epfohyderabad1, @epfosocial"
    },
    {
        "created_at": "2020-04-07",
        "text": "from the world health organization. #covid https://t.co/yLPOhebpxq"
    },
    {
        "created_at": "2020-04-08",
        "text": "Answers to your questions today about living with Myositis during covid-19 -1pm\n\nhttps://t.co/z4eUwR3M2U"
    },
    {
        "created_at": "2020-04-09",
        "text": "Astonishing- covid police state already expanding"
    },
    {
        "created_at": "2020-04-02",
        "text": "@rendangduo covid-19 is killing us"
    },
    {
        "created_at": "2020-04-04",
        "text": "Need a covid get awayy"
    },
    {
        "created_at": "2020-04-06",
        "text": "RT @ScottGottliebMD: New chart showing #COVID19 hospitalizations as a percent of a state’s total covid cases. Since about 10% of covid case…"
    },
    {
        "created_at": "2020-04-09",
        "text": "fk this covid sht i miss my friends 🥺🥺🥺"
    },
    {
        "created_at": "2020-04-05",
        "text": "RT @erinbanksss: If you’re seriously not taking this covid serious, maybe think about the fact families can’t have a proper funeral for the…"
    }
]