[
    {
        "label": 0,
        "text": "KAT lost his mom to COVID and Michael P Bad-Back on snapchat saying covid is a designated population control"
    },
    {
        "label": 4,
        "text": "check out advice to block covid - my colleague put it into a reggae song https://t.co/M42KMrsg2c"
    },
    {
        "label": 0,
        "text": "@binkycats @DonaldJTrumpJr 40% of covid deaths are in 5 states. Guess what party is in power in those 5 states. The… https://t.co/t0ZA3Id33p"
    },
    {
        "label": 0,
        "text": "Fuck allat I’m finna make a covid 19 YouTube video because wtf"
    },
    {
        "label": 0,
        "text": "does anyone know how it is getting covid while having asthma?? im scared 😞"
    },
    {
        "label": 4,
        "text": "@HillaryClinton @SallyDeal4 @JoeBiden Thank you, madam prez. So many covid deaths were avoidable. If 2016 Elec Coll… https://t.co/I7Irj4E0gU"
    },
    {
        "label": 0,
        "text": "If my mom gets covid I’m genuinely gonna have a meltdown"
    },
    {
        "label": 0,
        "text": "@INCIndia Maharastra is the worst hit state with chinese virus and bjp failed covid fight.\nNice joke."
    },
    {
        "label": 4,
        "text": "Can’t we acknowledge improvement in treating severe covid-19 cases without turning it into a right vs left thing. S… https://t.co/gE3t4M95EE"
    },
    {
        "label": 4,
        "text": "@DM_Schulte @bassman378 @MLive The WHO has noted that there has been zero cases of known transmission of covid-19 f… https://t.co/5imy3sYtX9"
    },
    {
        "label": 4,
        "text": "S/o to covid and Charlie baker for allowing restaurants to have outdoor seating cus we deff needed more spots with patios"
    },
    {
        "label": 0,
        "text": "my immune system be acting funny on the regular all on its own, i cannot get covid😭😭😭"
    },
    {
        "label": 0,
        "text": "@CasIsLoved You love Backsteet Boys! Me too! They are like still the best after 27 years! They had to stop their DNA tour do to covid."
    },
    {
        "label": 0,
        "text": "@mimsycoll @Yankees @realDonaldTrump He has done NOTHING about this covid nightmare we are living in. He’s also a piece of complete garbage"
    },
    {
        "label": 0,
        "text": "to all those who went to vegas this weekend even though the covid numbers are extremely high: what’s it like being… https://t.co/ETQGhlxxnZ"
    },
    {
        "label": 0,
        "text": "@namrecuas for sure dude. I’m sure they’ve planned for guys to get covid but it’s gotten out of control. and the na… https://t.co/IqDuz04HMH"
    },
    {
        "label": 0,
        "text": "celebs treated covid like a trend for three months and then decided that it's over just because cases have dropped… https://t.co/bXuBNZ2yZV"
    },
    {
        "label": 4,
        "text": "ah but the covid situation.. seems impossbile"
    },
    {
        "label": 0,
        "text": "@KumovaTolga @Tesla There will never be a covid vaccine."
    },
    {
        "label": 0,
        "text": "I see this and I just feel sadness and want them to wash their hands and hope they don't have covid\n\nhttps://t.co/P64sqqTnXn"
    },
    {
        "label": 0,
        "text": "@super_man_farai No...covid has no cure and we make no medical claims. This tea is for overall health and each indi… https://t.co/cRXRGBrZsj"
    },
    {
        "label": 0,
        "text": "first of all covid. 2nd of all.. get the fuck away from me"
    },
    {
        "label": 0,
        "text": "Dreading the covid swab up my nose later 😬"
    },
    {
        "label": 0,
        "text": "Lmao this man gonna message me about defending africans in his country ( China ) \nThey blame africans for covid -19… https://t.co/gayVwrWDL1"
    },
    {
        "label": 0,
        "text": "I’ve decided that I’m just going to stay home until covid is over. Screw my damn job. And screw these damn racists."
    },
    {
        "label": 4,
        "text": "@GhosttGray i mean invisible man was successful and bride is still in works so pretty soon post covid id guess. hop… https://t.co/rvByVAVsKI"
    },
    {
        "label": 0,
        "text": "@Tracey89051332 @steve_walmart @Walmart Bitch I hope your newborns gets covid bc your dumb ass didnt wanna wear a m… https://t.co/1717KRlVci"
    },
    {
        "label": 0,
        "text": "@DavidLammy Wow Lanny thanks for revealing how black people in London don’t seem to care about breaking the covid r… https://t.co/qGwFkonFAW"
    },
    {
        "label": 4,
        "text": "@MrStephenHowson According to David Icke there is no covid, many people have become desensitised to what’s happening...."
    },
    {
        "label": 4,
        "text": "Stay safe, obey covid-19 guidelines. https://t.co/FVGF7pCZsu"
    },
    {
        "label": 0,
        "text": "@Si93B @katieanbill @LBC @mrjamesob The UK response to covid-19 has been incompetent at best. The point still stand… https://t.co/tuELqrbZsY"
    },
    {
        "label": 0,
        "text": "There seams to be a growing scepticism of #covid #masks #lockdown #testing #vaccines &amp; #fatality numbers , with the… https://t.co/HcGyKiuoYz"
    },
    {
        "label": 4,
        "text": "@pamsson Half the marlins roster has covid thats wild. Hope they all recover ok."
    },
    {
        "label": 0,
        "text": "\"Because of Winn-Dixie\" is finally going to get a sequel! It'll be called \"Because of Winn-Dixie I got covid\""
    },
    {
        "label": 4,
        "text": "@OfTestimonial @Demosthenes47 @abominabledavid the cure to covid lies within stevie 5 shirts and keith richards i am sure of it"
    },
    {
        "label": 0,
        "text": "@JJ_Stellies They expect us to take covid serious while they are using it to loot the funds, the more we are scared… https://t.co/rIvDyseCVn"
    },
    {
        "label": 4,
        "text": "I beat covid💪🏽🥳 wouldn’t wish that shit on anybody"
    },
    {
        "label": 0,
        "text": "@SpiffyTheBeaver ooof we could all meet each other if there wasnt covid &gt;:(("
    },
    {
        "label": 0,
        "text": "@fireIordzvkos i hope so :/ i’m still waiting for my covid test results to come back but it’s been over a week so i… https://t.co/tnzFDGFRHj"
    },
    {
        "label": 0,
        "text": "@GloriaFelixArt Normally I'd say let's hang but alas covid is still bad here :(("
    },
    {
        "label": 0,
        "text": "How come every big covid number eventually comes out as being fake?  It's almost like they are trying to cause panic or something."
    },
    {
        "label": 4,
        "text": "“I’m a covid-19 survivor”, my slight cough and fever I had last week could’ve been covid.\nDoes that make me a survivor?"
    },
    {
        "label": 0,
        "text": "I MISS HEARING 🗣🗣🗣🗣🗣TIP YA BARTENDER 😔 fuck you covid!"
    },
    {
        "label": 0,
        "text": "@barstoolsports And that’s why South Carolina is garbage. Gamecocks over tigers? Must be the covid talking ..."
    },
    {
        "label": 0,
        "text": "Is it not odd?\nThe US epicenter for covid, NY, NJ&amp;Conn are restricting travel from red states\nWhen did red states r… https://t.co/LlI15i9UXG"
    },
    {
        "label": 0,
        "text": "@mxwfx surprise it's covid"
    },
    {
        "label": 0,
        "text": "@ValentineShow \nCovid 19 random thoughts.\nWho are the dealers behind the covid numbers game?  \nPerhaps the Pirates… https://t.co/BxQyH1LNR2"
    },
    {
        "label": 0,
        "text": "@pcbrynn Where is this?\nI think in areas with low covid case volume you will be ok\nIn high vol areas. Seems impossible"
    },
    {
        "label": 0,
        "text": "ok being sick sucks idk if this is covid or what but by the end of the day i always start feeling like i'm about to pass out from fatigue"
    },
    {
        "label": 4,
        "text": "@RMCoffice today covid-19 case  update please sir"
    },
    {
        "label": 0,
        "text": "How tf I lose my taste and smell AFTER all my covid symptoms go away??"
    },
    {
        "label": 4,
        "text": "i wonder if covid-19 had never been brought up in the media if we’d notice its existence..."
    },
    {
        "label": 0,
        "text": "@diamondbackGG go covid go covid go"
    },
    {
        "label": 0,
        "text": "All exam are postponed.why not #NEET #JEE?plz don't play with our lives.we r not covid resistant… https://t.co/62R1rNVFa4"
    },
    {
        "label": 0,
        "text": "SHOCK: UK Government comfortable with 1 000 new covid cases per day – The Tusker [Talking-up Scotland Collective] https://t.co/oW3hg5tVZg"
    },
    {
        "label": 4,
        "text": "Fun fact :  if you have/had the flu your covid -19 test will read positive"
    },
    {
        "label": 4,
        "text": "Y’all please pray mine and my family’s covid tests come back negative tomorrow 🙏🏻"
    },
    {
        "label": 4,
        "text": "The SECOND this covid shit is over imma go get a 2 hr session with my psy I gotta catch my girl up to the trouble i… https://t.co/2nz0mVGhYE"
    },
    {
        "label": 0,
        "text": "@Kar51Fla @charliekirk11 First,thise covid droplets need to exist. You cant cough up a hoax https://t.co/m1Q3SbW578"
    },
    {
        "label": 0,
        "text": "249 new cases of covid 19 hais won’t be long man covidiots"
    },
    {
        "label": 0,
        "text": "@thegabrieldavid it’s so sad how not serious your country is taking covid :("
    },
    {
        "label": 0,
        "text": "I had covid in March &amp; all my symptoms were gone by April but now 3 months later I’ve been having issues with my lu… https://t.co/AENOAVFZLR"
    },
    {
        "label": 4,
        "text": "hurricane during covid is like when aang was fighting the volcano and everyone forgot abt the fire lord for a couple days"
    },
    {
        "label": 4,
        "text": "@RexChapman Hey it’s a covid party in a hot spot!"
    },
    {
        "label": 0,
        "text": "@dbongino I'm so embarrassed he is our Govenor. The covid books are cooked and he keeps fearmongering, refusing to see the truth."
    },
    {
        "label": 0,
        "text": "@SonuSood respect to u sir..I was  waiter in a Dhaba. Due to covid I m jobless since march n I have debt of 80k .pl… https://t.co/7JYCIeZTjH"
    },
    {
        "label": 0,
        "text": "Loml school closes today due to some covid cases at the school.... I'm having flu like symptoms and now I'm just paranoid 😩😩🤒\n#COVID19SA"
    },
    {
        "label": 0,
        "text": "@Stonewall_77 Wishing you covid https://t.co/rz2sv9wvQW"
    },
    {
        "label": 0,
        "text": "dl coworker back on my grindr map looking for gl*ryh*les, i sweater god if he catches covid thru them gl*ryh*les an… https://t.co/jKaha9bS7A"
    },
    {
        "label": 0,
        "text": "@sealsareround Julie I read there were college students in Alabama (of fucking COURSE) throwing covid parties and g… https://t.co/LAG1MntJ3a"
    },
    {
        "label": 4,
        "text": "Nearly 10 million people recovered from covid-19... https://t.co/pjC6dYFc9h"
    },
    {
        "label": 4,
        "text": "@Prciouss1 @Steampunk_T It makes me want to put on make up for the first time since covid started."
    },
    {
        "label": 0,
        "text": "So like how many people does the government want to die before they start taking action on covid"
    },
    {
        "label": 0,
        "text": "Oh my. Our hosp now has 21 confirmed covid cases. 🤯"
    },
    {
        "label": 0,
        "text": "the fact that the mandatory covid testing to return back to school is even a topic of discussion is just idiotic an… https://t.co/t0pp4HAAA2"
    },
    {
        "label": 4,
        "text": "cities with blm protests didn't see spikes in covid cases because protestors generally wore masks and kept reasonab… https://t.co/JRL2Qe5nOM"
    },
    {
        "label": 0,
        "text": ".#Experts and #Futurists who refer to a \"post-covid world #POSTCOVID19  are slightly nuts - The aim is not to adjus… https://t.co/5XEtVy3gG8"
    },
    {
        "label": 0,
        "text": "There’s a controller shortage rn lmfaoooo fuck this covid shit bruh"
    },
    {
        "label": 0,
        "text": "@hrrysvinyls @HSHQ looks like they’re not shipping now due to covid sorry 🙊"
    },
    {
        "label": 4,
        "text": "@CTVNews As death rates continue downward with the States only reporting 78 covid deaths last week according to the… https://t.co/E5bH9dmia3"
    },
    {
        "label": 0,
        "text": "@CBSNews Drop the tariff's, return to the fair trade agreement, quit blaming them for covid,,.Trump,,."
    },
    {
        "label": 0,
        "text": "its honestly frustrating to see all the fucking idiots in the replies of tweets abt covid. like literally how brain… https://t.co/KM2LjwX7lx"
    },
    {
        "label": 0,
        "text": "sacramento is a different kind of ratchet lmao, no regard for covid whatsoever 😂😂😂"
    },
    {
        "label": 0,
        "text": "Recently, a total of 3 people at my workplace tested positive for covid... I’ve been so distressed and anxious ab t… https://t.co/hnB0bTBxyc"
    },
    {
        "label": 0,
        "text": "If the summer Olympics wasn't postponed because of covid, an Olympic arc would've been awesome tbh"
    },
    {
        "label": 4,
        "text": "Thank you for everyone coming out!! A little tired between covid recovery and the heat, I can only stream/raid a fe… https://t.co/hAYc06wgy0"
    },
    {
        "label": 4,
        "text": "@WhiteHouse @POTUS Check theses out about cure for covid-19:\n\nhttps://t.co/0MPMt4UH7T\n\nhttps://t.co/MksXoh7CxQ… https://t.co/LVTmgTbF8X"
    },
    {
        "label": 4,
        "text": "@WinGatchalian74 Let's fight covid together, Keep safe everyone."
    },
    {
        "label": 0,
        "text": "@swsogbn I have a headache... its called overloaded on covid bs..."
    },
    {
        "label": 0,
        "text": "The Governor of texas will have his economy standing on the graves of Texas covid victoms."
    },
    {
        "label": 0,
        "text": "people are so fucking stupid when it comes to covid"
    },
    {
        "label": 4,
        "text": "@RealJamesWoods Sorry woman, @realDonaldTrump did an AMAZING job when covid came in! He's a real president who has… https://t.co/Em7oFtkILj"
    },
    {
        "label": 0,
        "text": "covid cases are rising like absolutely fucking crazy in my county and my boss is like ‘lol let them into our restau… https://t.co/dXMfcL1vfX"
    },
    {
        "label": 4,
        "text": "i finally scheduled this tatt appointment 😭 covid was in the mf wayyyyy"
    },
    {
        "label": 0,
        "text": "@TomiLahren Unfortunately, they’re not accepting newcomers from this shithole country. #covid"
    },
    {
        "label": 0,
        "text": "@DailyWireNUSA\n@RedState\n@FoxNews\n@PressSec\nDonny working his way down to 0% approval rating in dealing with covid.… https://t.co/qIohpWwdtJ"
    },
    {
        "label": 0,
        "text": "@thedeeeer a spike in covid bc everyone is stupid goes to the beach"
    },
    {
        "label": 0,
        "text": "@Mike_Pence @WhiteHouse I don’t find 150 thousand American deaths from covid 19 to be an encouraging trend"
    },
    {
        "label": 4,
        "text": "We proud on our doctors, nurses and other health workers.\n\nWho show great courage and patience during covid 19 pand… https://t.co/shqEJZr78t"
    },
    {
        "label": 4,
        "text": ".@StateFarm discounted all our premiums due to covid, a total of about $135. Thank you State Farm."
    },
    {
        "label": 4,
        "text": "@TheOklahoman_ @GovStitt @Adam_WK God please let me family in okc be safe and not catch the covid amen ...please mask up okies..."
    },
    {
        "label": 0,
        "text": "please someone tells f1 drivers to stop posting covid testing over their ig stories ‘cause it’s disgusting, thank u"
    },
    {
        "label": 4,
        "text": "@OregonGovBrown Thanks for excellent job you're doing managing Oregon &amp;  #covid.\n\nWe must end the use of filthy oil… https://t.co/8GPSrm2kZy"
    },
    {
        "label": 0,
        "text": "@karaswisher @mitchellreports Stupid is as stupid does.\n2 weeks another  surge of covid."
    },
    {
        "label": 0,
        "text": "@ewarren What is so happy about people dying nonstop from covid-19? Everything is dying because the human race will… https://t.co/p7bCNZgJ2h"
    },
    {
        "label": 4,
        "text": "Be careful\n#hope #love #faith #believe #life #peace #god #motivation #inspiration #pray #covid #instagood #art… https://t.co/ysj2lKm8Cc"
    },
    {
        "label": 0,
        "text": "...covid?? happened??"
    },
    {
        "label": 0,
        "text": "@ government if you had done a proper shutdown like literally every country in the world &amp; we got covid under contr… https://t.co/f5vYidHdHg"
    },
    {
        "label": 0,
        "text": "The other night one of our physicians died of covid complications. He was a gentle, kind person that made you feel… https://t.co/GqVRdnM4w0"
    },
    {
        "label": 0,
        "text": "covid literally broke all of my plans"
    },
    {
        "label": 0,
        "text": "1.4k for meal plan who tf is going to be eating at the damn msc buffet during covid?!"
    },
    {
        "label": 0,
        "text": "@KeishaBottoms @GovKemp But I thought masks work.  If they did you wouldn't of gotten covid.  #resign. #fraud"
    },
    {
        "label": 0,
        "text": "I’m Highkey VERY butt hurt that I didn’t get that covid $600 a week even though I was working during a crisis deliv… https://t.co/eqtJRQHr9B"
    },
    {
        "label": 0,
        "text": "@GabrielUtasi @townhallcom @RandPaul People like you are the reason this whole covid ordeal will linger."
    },
    {
        "label": 0,
        "text": "I'm in LA for some shit but thanks to covid I can't see any of my friends. Rip"
    },
    {
        "label": 0,
        "text": "Ugh, the things people complainin about these days.  I blame covid. 😜"
    },
    {
        "label": 4,
        "text": "The covid cure! Must watch!"
    },
    {
        "label": 4,
        "text": "in and out the eye doctor in 20 minutes. covid got everybody moving expeditiously."
    },
    {
        "label": 4,
        "text": "@marcobreso great to know that the european council is now covid free"
    },
    {
        "label": 0,
        "text": "If there wasn’t fucking covid, right now I would be in Greece, drinking all those cute cocktails on deck chair, tan… https://t.co/NxJT5R0Cya"
    },
    {
        "label": 0,
        "text": "Anybody else struggle for things to do these days.. like I don’t want to go out because covid but I don’t want to s… https://t.co/5PiD7bG7dK"
    },
    {
        "label": 4,
        "text": "@simoncosgrove this is superb!the good news is we dont got to bail out europe after covid right?also in a few years… https://t.co/VoREsIpdnA"
    },
    {
    {
        "label": 0,
        "text": "British gas has  turned right nasty to me and i am paying my bills imagine if your dying of covid 19. Just imagine that."
    },
    {
        "label": 4,
        "text": "I'm pretty sure we can figure out a way to safely go and vote my son tested positive for covid-19 and asking for pr… https://t.co/uxAChnoB8f"
    }
]
