[
    {
        "label": 0,
        "text": "this is ur daily reminder to wear ur fuckin masks and take covid seriously. sanitize when you go out and keep ur di… https://t.co/gv8QbPAEzQ"
    },
    {
        "label": 0,
        "text": "@justinbieber @chancetherapper £JrdnStwt I don't feel comfortable sharing, but covid ruined a lot"
    },
    {
        "label": 0,
        "text": "@SuryahSG @AshokGastiBJP @SureshAngadi_ South Indian states needs to reduce covid cases. Enough is enough"
    },
    {
        "label": 0,
        "text": "i’m about to risk covid for the punani, i know god frowning down on me right now"
    },
    {
        "label": 0,
        "text": "@JimWatsonOttawa you lost my support/vote when I saw speed cameras being erected during covid. People losing job, s… https://t.co/WNnYz7sHcS"
    },
    {
        "label": 4,
        "text": "@iamwandasykes Our new black sci fi covid comedy short film just hit 25k YouTube views! The response has been beyon… https://t.co/x2xNi5m08N"
    },
    {
        "label": 0,
        "text": "#MoscowMitch doesn't seem to care about  passing a bill to help covid-19 unemployed, small businesses or citizens s… https://t.co/GfTpDldG2M"
    },
    {
        "label": 0,
        "text": "when you break down crying from anxiety in front of your mother but you can’t even hug her because of covid so you… https://t.co/yyzALaBwUV"
    },
    {
        "label": 0,
        "text": "Best of luck to anyone who intends to be a “covid marshall” I will only have two short sharp words if I ever come across one - fuck off"
    },
    {
        "label": 0,
        "text": "We need easy, cheap, home based covid tests availabel now! Cannot go get an expensive -- wait 3 days test every tim… https://t.co/mHILPbi74y"
    },
    {
        "label": 0,
        "text": "@CoachMongero @janehunter710 My view of covid-19 is  BS"
    },
    {
        "label": 0,
        "text": "Me &amp; @destinihaven in 2014, I'm on the right, we love our huge sunglasses...I miss her so much...fucking covid https://t.co/P7EDIdYmB7"
    },
    {
        "label": 4,
        "text": "i was with family and following covid guidelines don’t you worry everyone!!! #safetyfirst"
    },
    {
        "label": 4,
        "text": "More likely to win the lottery than die of covid, cba anymore"
    },
    {
        "label": 0,
        "text": "@realDonaldTrump Metrics say that 80% of covid deaths could've been avoided if you didn't totally suck at your job"
    },
    {
        "label": 4,
        "text": "I’m covid safe y’all"
    },
    {
        "label": 4,
        "text": "Ngl this is the best summer I’ve had in years lol covid has not stopped me from becoming a happier me"
    },
    {
        "label": 4,
        "text": "@KellyO It’s his favorite thing about covid. He doesn’t have to stand close to or shake the hands of commoners anymore."
    },
    {
        "label": 4,
        "text": "Good news on #covid front in #Virginia today.  Only 645 new cases reported, the lowest daily count since early July… https://t.co/GZ70Go4WEV"
    },
    {
        "label": 0,
        "text": "@BrazilianReport Is anyone actually surprised by this though? This government doesn't care about its people, covid… https://t.co/Qt5LBWa8YA"
    },
    {
        "label": 0,
        "text": "idfk if im having a panic attack, covid or if its just Tom Ellis that makes me breathless\n\nanyway, i’m feeding more… https://t.co/jAaBFc4OAp"
    },
    {
        "label": 0,
        "text": "@realDonaldTrump The only thing high about your handling of covid is the death count 🤦‍♂️"
    },
    {
        "label": 0,
        "text": "@SalyciaB_Xo I literally am so over covid dude. Its ruining everything 😭 I'm just glad they're at least playing!!!!"
    },
    {
        "label": 0,
        "text": "8 months since the first covid case in the US and still no universal healthcare\nHa"
    },
    {
        "label": 4,
        "text": "Wear your mask safely and correctly everyday to stop the spread of covid-19\n#WearADamnMask #StaySafeStayHealthy… https://t.co/bNp8MrfPsB"
    },
    {
        "label": 0,
        "text": "The guy who threw a covid party and has desparaged women’s tennis... what a shame"
    },
    {
        "label": 0,
        "text": "the rock has covid. we’re all fucked."
    },
    {
        "label": 0,
        "text": "Neg dupree doesn't believe in covid 19 by the way, many of these vocal board out 'celebs' have some sort of moronic… https://t.co/M6tlo10s3L"
    },
    {
        "label": 4,
        "text": "@JennD040882 @CP24 Your more likely to die in a car accident in Canada then die from covid, your also more likely t… https://t.co/VyGsbRufMm"
    },
    {
        "label": 0,
        "text": "I srsly need to get my covid test tomorrow so I can get back to work cause I currently got 50$ to my name and it's worrying me"
    },
    {
        "label": 0,
        "text": "omg I wanted to see Lennon at the Ryman this summer 🥺 damn covid"
    },
    {
        "label": 0,
        "text": "this covid shit scary :("
    },
    {
        "label": 0,
        "text": "bc apparently covid isn't a valid enough excuse for my family smh"
    },
    {
        "label": 4,
        "text": "found this in my gallery. august 2019. i’d like to do this again post-covid just because. https://t.co/RzHns4tpym"
    },
    {
        "label": 0,
        "text": "We're no longer going for zero covid strategy, we're going for no death strategy"
    },
    {
        "label": 4,
        "text": "@AkilahObviously Live your truth, especially in this covid/crappy world. Carb up!"
    },
    {
        "label": 0,
        "text": "I want to get drunk again but I can’t go to my friends house with covid still being a thing 😭"
    },
    {
        "label": 0,
        "text": "No more covid please.A vaccine please.Lets be back to normal."
    },
    {
        "label": 0,
        "text": "Remember pre-covid, when you could order food from an establishment at virtually any time?..... yeah.... i miss those times 😩"
    },
    {
        "label": 4,
        "text": "OH...@realdonaldtrump was looking out for Americas best interest when he lied about the seriousness of covid..."
    },
    {
        "label": 4,
        "text": "@cher If you head to Oklahoma, we have a conference center that will be happy to host you. In the woods, covid comp… https://t.co/TsKOFfGUg4"
    },
    {
        "label": 0,
        "text": "@bemyyyy @Sirsunpraise @loukavocado @BigFellasBig @TheMemeBoi12 @SparkyFocks @FluffyBoiMihzo sorry didn’t mean to say “covid is like”**"
    },
    {
        "label": 0,
        "text": "istg by 2022 everybody's back to normal and we're the only country with covid"
    },
    {
        "label": 0,
        "text": "I know we’re only supposed to wish good things upon other people into the universe but I hope anti-maskers get covid."
    },
    {
        "label": 0,
        "text": "not me showing flu symptoms again like three fucking days after i tested negative for covid"
    },
    {
        "label": 4,
        "text": "tonight I’m thinking of Sunday April 24, 2019 drunk at coachella with jesse :)\nnow I’m thinking of how non-covid 20… https://t.co/3oak79Roum"
    },
    {
        "label": 0,
        "text": "Fuck you covid"
    },
    {
        "label": 0,
        "text": "Disappointed to see the UVa vs Va Tech game postponed due to covid issued at Tech. We have to put safety first, but football's a close 2nd."
    },
    {
        "label": 0,
        "text": "@Ilhan bull shit covid is a lie and they need to deport your lying ass"
    },
    {
        "label": 0,
        "text": "Fucking glad I finished uni before all this bollocks. Who could be arsed doing uni during covid, the only respite f… https://t.co/oLWFZB3050"
    },
    {
        "label": 0,
        "text": "My co-worker just lost his mother to covid-19 😢 Fuck this pandemic!"
    },
    {
        "label": 0,
        "text": "The amount of people denying covid is unreal, see comments. No sense of empathy whatsoever. Apparently these people… https://t.co/0mNUL6Vls5"
    },
    {
        "label": 4,
        "text": "The bbc news this morning there is another spike in covid but don’t worry the football league is back 🙄"
    },
    {
        "label": 4,
        "text": "@bts_bighit I feel bad but it is for the best hopefully covid can end soon and everything can get back to normal"
    },
    {
        "label": 0,
        "text": "@JaninaB1966 @ianbrown you can’t wake up if you’re dead of covid, silly rabbit."
    },
    {
        "label": 0,
        "text": "I think the biggest lesson I've gotten from covid is that everyone from Goldfinger is still fucking loaded"
    },
    {
        "label": 0,
        "text": "@green___arrow__ Let them get covid. Who cares."
    },
    {
        "label": 0,
        "text": "@CivuadiKalanga @central_sage Don't bring covid-19 in #Congo please!"
    },
    {
        "label": 0,
        "text": "There is no denying the fact that covid-19 has opened a new chapter of economic hardship for all countries all over the world."
    },
    {
        "label": 0,
        "text": "@MadamexCiccone Well tell @madonna to wear one now! And that she stop saying stupid things about covid... 🙄"
    },
    {
        "label": 0,
        "text": "@cxlinwrld @Molllyyyy_21 Ye but covid might fuck it up 😔"
    },
    {
        "label": 0,
        "text": "@JoeBiden @JoeBiden remind him that covid in children has gone from 2% to 10% just since they started going back to school"
    },
    {
        "label": 4,
        "text": "@MrBeastYT I’m a philanthropist I’m ready too help as many as possible due too the covid"
    },
    {
        "label": 0,
        "text": "I can’t believe covid took my grandma"
    },
    {
        "label": 4,
        "text": "so I could be going to harry potter in orlando next year 😭 fingers crossed covid doesn’t ruin it"
    },
    {
        "label": 4,
        "text": "@hewitson10 @Parents_Utd Having been to Oldham before I can vouch that covid is safer than going there. 😬"
    },
    {
        "label": 0,
        "text": "Damn my kids gon never know what it’s like pre covid"
    },
    {
        "label": 4,
        "text": "@arpeggi_ele I also really hope you don't have covid. :( \n\nIf you're feeling sick, hope it passes quickly and you feel better."
    },
    {
        "label": 0,
        "text": "I hate covid wtf"
    },
    {
        "label": 0,
        "text": "@btseternaIs Fck covid 19...yeah it did some advantage to be by cancelling my offline SEM exams ..but instead of th… https://t.co/kuneSmfhVF"
    },
    {
        "label": 0,
        "text": "Post covid??? We aren’t even DONE with the actual covid! TF is a post covid??? Did the government decide that just… https://t.co/sLwIVWkvBh"
    },
    {
        "label": 0,
        "text": "The covid scare was real in November and December, now it is a political scam they are using against Trump! I talk… https://t.co/Z8FcEwPzCd"
    },
    {
        "label": 4,
        "text": "I can post this image as it’s from my brother -a covid survivor with a sense of humour despite still battling the 🦠… https://t.co/TplTIbm2oN"
    },
    {
        "label": 0,
        "text": "@xLulaCrossingx @Etsy \"hey, this doesn't smell\"\n\" yes it does!!\" \n\neven without the covid thing it's just not ok"
    },
    {
        "label": 0,
        "text": "@sugasobadboy America is doing awful with covid so no 😭😭"
    },
    {
        "label": 4,
        "text": "@nathanpboston Well, you didn’t have covid last Wednesday, so that’s nice"
    },
    {
        "label": 4,
        "text": "Last orders at the bar.\n\n(Just practicing for the weekend).\n\nRaise those glasses and shift yer added\n\n10pm... it's covid time."
    },
    {
        "label": 4,
        "text": "BUT masks will definitely stop covid y’all"
    },
    {
        "label": 0,
        "text": "@NYCMayor ur such an ass. Focus on the 10 thousand covid elderly who died because of you"
    },
    {
        "label": 0,
        "text": "I’m gonna go crazy in covid if I can find a new way to meet people"
    },
    {
        "label": 4,
        "text": "@sarahlugor your mom has covid?! hope she gets better soon ❤️"
    },
    {
        "label": 0,
        "text": "Callbacks, refusal, rain, no transportation and covid. You sht head thinks we can still reach the quota? 🙂"
    },
    {
        "label": 0,
        "text": "@Fly_Gawd_9 @Dinerojones23 @TOO_LIVE_MILZ You can date during covid but nobody ever cared enough to take me out in… https://t.co/CU7RPb1aoD"
    },
    {
        "label": 0,
        "text": "@mikeparry8 Because even in the best years it’s only 50% effective. And that will be the case for a covid vaccine too."
    },
    {
        "label": 4,
        "text": "@marcmaron 1)Many Happy Days Marc!! So the year started great right?! Me too! Even early covid was great - hubby an… https://t.co/FTPGKbnZKu"
    },
    {
        "label": 0,
        "text": "20 cases? SERIOUSLY? And are they TRUE covid-19 cases?\n\nMichigan | UPDATE: Upper Michigan COVID-19 cases increase b… https://t.co/jAlJvfh8ms"
    },
    {
        "label": 0,
        "text": "I want a massage so fuckin bad. I hate covid"
    },
    {
        "label": 0,
        "text": "@McCadeP8 such bullshit. i got sick with covid (like actually bed ridden for days believe it or not) and some of my… https://t.co/rocKDFu3fU"
    },
    {
        "label": 0,
        "text": "@LastTasha @birbigs Worth mentioning that the US still has the worst covid response in the world if you only count… https://t.co/LDatv8ZNlA"
    },
    {
        "label": 4,
        "text": "@hehemtslltns awh man:( hopefully u get to go back soon but it’s better to not risk getting covid🥺 and no bc i ate… https://t.co/2PPFXiW7Ly"
    },
    {
        "label": 0,
        "text": "@Thibyaulv @xolotltlaloc A tragic death, from covid and incompetence. The failures of border management are a disgrace."
    },
    {
        "label": 4,
        "text": "@kitsuneartemis You should consider starting a covid stress relief B&amp;B where people can come help take care of kitt… https://t.co/Cye9hbztsH"
    },
    {
        "label": 4,
        "text": "Joe Biden sounds presidential talking about covid. This sounds like it's his moment."
    },
    {
        "label": 0,
        "text": "did this man just say.... african americans died more by covid but isn’t talking abt the police brutality??? i’m so… https://t.co/7EXaHirZ7w"
    },
    {
        "label": 0,
        "text": "@aleahall @thejtlewis So all ur kids can get covid &amp; bring it on home 2 family!!!! Open schools, yeah..... u idiot"
    },
    {
        "label": 0,
        "text": "@itgirIrina omg stop literally best times of my life...fuck covid"
    },
    {
        "label": 0,
        "text": "Can’t believe I’m typing this. Today I lost one of my best friends to covid. @MarcoCa45547706  I only knew you for… https://t.co/zs9AGayNeR"
    },
    {
        "label": 0,
        "text": "A massive failure like covid in America doesn't just happen bc of the actions or inactions of 1 person. Goes withou… https://t.co/eflaRD4sSy"
    },
    {
        "label": 0,
        "text": "Toumyu had to cancel their remaining shows because someone tested positive for covid :( wishing them full recovery"
    },
    {
        "label": 0,
        "text": "covid ruined my checklist for world tour and i’m mad https://t.co/lZaOEw8AR3"
    },
    {
        "label": 4,
        "text": "apparently asking a temple student if they got covid isn’t a good pickup line 💀"
    },
    {
        "label": 4,
        "text": "my biggest flex is I was able to see bad bunny in real life before covid-19 thank god 🙏"
    },
    {
        "label": 4,
        "text": "i’m definitely traveling after covid"
    },
    {
        "label": 0,
        "text": "The worst part about covid so far, no walking tacos at the concession stands. Don’t @ me."
    },
    {
        "label": 4,
        "text": "@michaelschweitz Instead of finding new romance in this time of covid, share a happy story about the love of your l… https://t.co/YGpCEKAGYS"
    },
    {
        "label": 4,
        "text": "@Princeali4125 Hope ur doing good during covid bro"
    },
    {
        "label": 0,
        "text": "If ur in the Vancouver area and not wearing a mask with the combination of covid and the air quality, what you doing?"
    },
    {
        "label": 0,
        "text": "@TaylorLorenz White people are dumb af. Literally will be the last country to recover from covid hahaha first world country my ass"
    },
    {
        "label": 4,
        "text": "i just got covid tested and the feeling literally wasn’t even that bad"
    },
    {
        "label": 4,
        "text": "“Cases increasing, deaths decreasing.”\n\nMostly good news about #covid #coronavirus #ChinaVirus according to analysi… https://t.co/xWqlzujnfc"
    }
]
