[
    {
        "label": 0,
        "text": "Sakit naman nito. Same with my Father, he lost his jobs since the outbreak of covid. Nabawasan ang income namin after that, all my siblings lost their job too. No income at all. (share ko lang) \n\nKung sino kapitbahay nito, pa connect muna siya, please. I'm begging you."
    },
    {
        "label": 0,
        "text": "@indorewalamemer @epic_meme00 Neet and Jee exam should be postponed\nAgain bcz of more cases of covid-19 are seen day by day .\nSo pls pay attention towards our petition for increase the exam date .\nStudents are the most precious future of our family as well as our country to.\n#NEETJEEpostponekaro\n#NEET2020 https://t.co/LoSgy3lnFT"
    },
    {
        "label": 4,
        "text": "@dmarknewman As a covid positive dude, I'd be willing to watch football with JJ in his box. As long as hes got the Bears game on."
    },
    {
        "label": 0,
        "text": "stop getting brunch and hiking it can wait literally just stop so we all can do it ok covid is still a thing are y’all kidding me"
    },
	{
        "label": 4,
        "text": "@TheOnlyRampart1 Nice..\n\nMy #covid stocks are red... hopefully September will be good.."
    },
	{
        "label": 4,
        "text": "@thegallowboob I miss life before covid but it’s so much better and more like the way I feel about you I just remember you and you don’t get it and you have a good time to do that I mean you like me irl I love it"
    },
	{
        "label": 0,
        "text": "I keep telling myself that following covid restrictions is a privilege thing and in one way that’s true but it’s also a temperament thing and learning I am the only person from my job with that temperament? Distressing!!! It’s almost like I never fit in there at all (I KNEW IT)"
    },
	{
        "label": 0,
        "text": "I know i say i hate living in tx a lot but this heat, high covid cases?? Police brutality and abbott ...2 hurricanes, https://t.co/q5usQZqK55"
    },
	{
        "label": 0,
        "text": "When I tell you one of my relatives just died from covid complications, the first thing you say is definitely NOT “any underlying conditions?”  🗣🗣🗣🗣 😤😤. As if them having an underlying condition warrants them Fucken dying from covid. I hate it here."
    },
	{
		"label": 0,
		"text": "tw/ maybe ??\n\never since covid ibe been having the QPRST night terrors i hate it :("
	},
	{
        "label": 0,
        "text": "@InigoAbellar hate to break it to you guys but covid is a SCAM! the pcr test does NOT USE KOCHS POSTULATE the standard in virology to ISOLATE the virus! therefore all the CASES are simply for the common cold coronavirus and not deadly at all. 105 covid ONLY deaths 20,000+ ejk DO THE MATH"
    },
	{
        "label": 0,
        "text": "@brianlilley Most of my concern and anxiety is derived from the fact that the plan for K-3 is just pre-covid with a mask. For me, I just don’t see how it contains the spread or allows for effective contact tracing. Buses, prep teachers, daycare issues do not allow for true cohorts."
    },
	{
        "label": 0,
        "text": "@BreitbartNews If you mean that Team Apocalypse wants unnecessary covid 19 panic and suffering to go on until November, then yes.  It’s the most important problem.  People losing their livelihoods, depression and anxiety, and kids suffering so Democrats can attempt to hurt Orange Man. Problem#1"
    },
	{
        "label": 0,
        "text": "@J_Bloodworth I suspect the covid denialists and mask refuseniks and Twitter trolls are motivated by fear. Their vehemence is in inverse proportion to their own anxieties"
    },
	{
        "label": 0,
        "text": ".@SpeakerPelosi @SenSchumer All you people are home while trump is destroying our postal service and covid response. Besides endangering our votes by mail., I get my meds by mail. Why do we have laws. Oversight is great... but takes time. Get injunction NOW"
    },
	{
        "label": 0,
        "text": "@dannykanell @e_knifongTV You have personal experience with how covid spreads? Lol being in contact with more people and then going home is much more dangerous than just staying home"
    },
	{
        "label": 0,
        "text": "@realMagaWives @camaracamara979 Yeah cause ;”covid is a  novel virus that  is a virus that has not previously been recorded.” Nobody understood the dangers of covid at firsts.. What does Fauci say now? What does tRumps CDC say now? https://t.co/61l692tX9M"
    },
	{
        "label": 0,
        "text": "@Mike_Pence @VP @WhiteHouse How do you think American families feel when their loved ones have just died from covid-19, a virus you refer to in the past tense. \nAnger, shock, disgust, and a certainty that not only have you done a terrible job, you don't care.\nShame in you.\nHypocrite."
    },
    {
        "label": 0,
        "text": "@TxtDrive It’s a crap way to finish the regular season for sure. Prem Rugby did us no favours with their post covid scheduling. Monday night games are after the league table has updated. We didn’t have an alternative. Can only apologise."
    },
    {
        "label": 4,
        "text": "Regarding the coming \"covid vaccine\"...\n\nI'm glad to see some in the church standing up for believers!!\n\nhttps://t.co/kwUaCfQG7o"
    },
    {
        "label": 0,
        "text": "@HospitalIndies what the hell is happening, why are so many persons being turned back &amp; being told it's covid time. Y'all better fix things! People are sick and need to be tend to. I'm furious. Is covid alone the hospital treating?????????"
    },
    {
        "label": 0,
        "text": "@TheDemCoalition I was really upset when Trump forced covid patients into the senior living centers.......oh wait, that was murphy, cuomo, etc......and on a personal note, my friend’s mother had pneumonia, but somehow covid was on the death certificate? Then they cremated her without permission"
    },
    {
        "label": 0,
        "text": "@the_lorean @realDonaldTrump You do know the covid 19 pandemic is world wide,  and the us is the land of the free, so try to control a virus when the people see that .035 percent fatality rate is fear-mongering lefts idea"
    },
    {
        "label": 4,
        "text": "@rsosa8 I’m just glad the owner still caters. Unfortunately, you need something to cater and with covid that’s hard lol"
    },
    {
        "label": 0,
        "text": "I really can’t believe we’ll prolong this covid because some people won’t just put a fucking piece of cloth over their mouths/noses. A PIECE OF CLOTH. Lmao."
    },
    {
        "label": 0,
        "text": "@GOPTeens No. America doesn’t have free healthcare, currently the most covid 19 cases in the world, and the village idiot is president."
    },
    {
        "label": 0,
        "text": "just got late night bummed that i cant go to bath and body works and sniff the candles bc of covid"
    },
    {
        "label": 4,
        "text": "im just happy nz has been doing well and actually following the rules so we could be covid free for 100 days but lvl 2 here we go again"
    },
    {
        "label": 0,
        "text": "Fuck this covid shit man."
    },
    {
        "label": 0,
        "text": "@joelpollak @HeyTammyBruce Fauci lost credibilty when he refused to admit protesters were spreading covid. It’s common sense, and yet he wouldn’t say it. That tells you his political motives."
    },
    {
        "label": 0,
        "text": "Neither, i want covid to be gone and i want my damn movie back! https://t.co/0z8AL7xUKt"
    },
    {
        "label": 0,
        "text": "at the rate we're going covid-19 is gonna kill more americans by next year than the 1918 influenza pandemic so i don't wanna hear this fucking bullshit about \"oh the flu is worse and nobody freaks out about it\"\n\nwear a fucking mask"
    },
    {
        "label": 0,
        "text": "@hewitson10 As someone who’s wedding has been cancelled TWICE due to covid (originally April, rescheduled to August, now rescheduled again!) I find this very insensitive. Of course we can wait but the disappointment we’ve felt has been awful. All the planning and excitement for nothing!"
    },
    {
        "label": 0,
        "text": "@TheTodayShow It's covid twenty not covid nineteen"
    },
    {
        "label": 0,
        "text": "Mate you’re a scumbag and I hope your whole family gets covid\nLots of love Claudia x"
    },
    {
        "label": 0,
        "text": "if covid wouldn’t have happened, my depressed ass would simply be going on dates and meeting new people until sumn stuck"
    },
    {
        "label": 0,
        "text": "@AndrewHolnessJM Tufton was a disappointment. He never responded to the covid question. Kamina is not a debater but she's good at her job. Floyd green, however, he decided that Lisa not going to win. That pipeline national party got me on my feet."
    },
    {
        "label": 0,
        "text": "some say “trump calling covid the china virus is racist”\nothers say “but it’s accurate”"
    },
    {
        "label": 4,
        "text": "This is so creative, when covid over your high schooler needs go big or don’t even do a float at all"
    },
    {
        "label": 0,
        "text": "@StephenKing Not at all. The opposite in fact. Fearful of going to stores without mask mandates and getting covid from a trumper. Fearful of going to a peaceful protest and being hurt or worse by either white supremists or police. Fearful of spending money when it may not be there tomorrow."
    },
    {
        "label": 0,
        "text": "Bought shit for my birthday trip had to cancel due to covid, bought shit for my trip in May I had to cancel still haven’t worn everything I bought for the Cali trip I took in December"
    },
    {
        "label": 0,
        "text": "@olivewhippet @Asher_Wolf Short term they are like covid 19"
    },
    {
        "label": 4,
        "text": "It finally came! Been waiting for this a long time, fucking covid! I'm so happy it came and didn't get lost somewhere, one of the best albums ever. #flateric #mroizo #analogwormsattack @oizo3000 https://t.co/vYNuaCYyiX"
    },
    {
        "label": 0,
        "text": "@NYGovCuomo You made the mistake of sending covid patients to nursing homes and killing over 32,000 old people."
    },
    {
        "label": 0,
        "text": "It is unbelievable that the General public has be scared to death by project covid 19 fear, that NO ONE is questioning WHY?  Why Masks?  Why Lockdowns?   You Can't fool US ALL!          WAKEY WAKEY"
    },
    {
        "label": 0,
        "text": "@TonyCaputo @News12NJ Sick of covid no pun intended."
    },
    {
        "label": 0,
        "text": "@Pippaprice3 @aldridge_kieran Are suffering as a result of covid is a disgrace."
    },
    {
        "label": 0,
        "text": "@HumanHeadline Amazing how no one gave a shit about the elderly until covid came along. It was always put Nanna in the home and wait for her to die so we can get her money. Fucking hypocrites everywhere now. Where the fuck have you been before covid? Albo, a shit head horrible person."
    },
    {
        "label": 0,
        "text": "god I wish I could spiral by having mediocre sex with some hot idiot instead of just tweeting through it!!! covid sucks!!!"
    },
    {
        "label": 0,
        "text": "@NewshubNZ Bunch of losers. Why dont you all go down to a Miq facility and get u a bucket of covid then we'll see what you think about the lockdown. #Billytkisaprick"
    },
    {
        "label": 0,
        "text": "@sssttacey @sineababe @amyboltonnn Do you not see all these companies dropping like flies due to covid?"
    },
    {
        "label": 0,
        "text": "@conservmillen Because of covid. We can't. 🙂 lol"
    },
    {
        "label": 0,
        "text": "The fraud and medical malpractice around covid is horrific"
    },
    {
        "label": 0,
        "text": "@MrAndyNgo Fucking covid masks make this more difficult than it needs to be"
    },
    {
        "label": 0,
        "text": "@realDonaldTrump Liar. Your own covid team says its spreading."
    },
    {
        "label": 0,
        "text": "a friend called me concerned this morning that he has covid 19 due to his symptoms. We have been calling the lines all morning. Why don't your lines work?? A covid hotline whose lines don't work! Help me make sense of this. @themohwgovjm @christufton @AndrewHolnessJM"
    },
    {
        "label": 0,
        "text": "@marcorubio Football???  \n\nHow many Americans have died of covid-19 due to your party's failure? \nHow many LIVED in Florida?\nHow many Americans are sick from covid-19 due to your party's failure? \nHow many are sick in Florida? \n\nFootball???"
    },
    {
        "label": 0,
        "text": "Kinda insensitive to say considering how much people are suffering bc of the covid 19 pandemic and how many family members and friends people lost . So no, people aren’t hating 2020 bc it’s a “trend” 🙂"
    },
    {
        "label": 4,
        "text": "Best covid joke yet!"
    },
    {
        "label": 0,
        "text": "Weeks ago my stupid fucking dad tells me I'm disowned because I believe in covid. Then calls me last night wanting me to say it's bullshit and to stop caring about politics.\n\nI fucking work with vulnerable people and 6 have died from it. \n\nHis response? \"Everyone dies\".\n\nFuck off"
    },
    {
        "label": 0,
        "text": "@EwanMacKenna @MonkeymanKeitho Add in spring covid figures to that and it scares me.\n4) severe covid disease is associated with age over 60, diabetes, high blood pressure and increasing BMI......that's a lot of our population! (vi)"
    },
    {
        "label": 4,
        "text": "quitting being an RA was the best decision of my life checkkkk🤪🤪🤪 imagine I had to live on campus with dirty ass hoes spreading covid rn"
    },
    {
        "label": 0,
        "text": "@kibukofridah @abelkirwa @MOH_Kenya covid has been and still is a world wide scam"
    },
    {
        "label": 4,
        "text": "My bday is a month away and I refuse to let covid stop it!  🥴"
    },
    {
        "label": 0,
        "text": "@Tris_Stock The amount of people that have lost their jobs because of covid-19 and The brexit aftermath looming, people must be livid at this government.  If that isn't a reason to make you protest I don't know what it is tbo.  🤷"
    },
    {
        "label": 0,
        "text": "@GregAbbott_TX @TPWDnews @6abc hows about those that died of covid today! Cuomo recognizes this daily for his state.\nStop being Trumps coward and man up. Empathy is the key character requirement of a leader. I am challenging you to lead.\n#COVID19 #Texas #TexasCOVID"
    },
    {
        "label": 0,
        "text": "Congratulations Philippines! 100k covid cases! Our government has truly failed each of us!!"
    },
    {
        "label": 0,
        "text": "Sooo what else can covid fuck up cuz i dont even have it but it just made me cancel the only thing i cared ab wich was seeing my fuckin people. Ihml"
    },
    {
        "label": 0,
        "text": "@donwinslow @VP Atleast Pence WANTS to debate. Biden is hiding and blaming covid!"
    },
    {
        "label": 0,
        "text": "@gardainfo The government don’t bother their holes with all that covid crap. Why should we?"
    },
    {
        "label": 0,
        "text": "@9NewsQueensland Dying from covid 19 must be the loneliest way to die, at any age, and heartbreaking for the families who can't even hold their hand or kiss them goodbye.\nI don't think words can truly explain how devestating that must be for all involved.\nSo so sad 😢"
    },
    {
        "label": 4,
        "text": "@docobgynmom @EricTrump @realDonaldTrump Dead are on every single day, and covid is far from being the main cause.  Relax, life continues...\n#Trump2020"
    },
    {
        "label": 4,
        "text": "vietnam really handled covid and economy well. 😭🤧"
    },
    {
        "label": 0,
        "text": "Why do we still have 50,000 covid cases a day in the U.S. man.\n\nDo we even give a fuck anymore? Is it just Darwinism at this point? I just don’t get it"
    },
    {
        "label": 0,
        "text": "Today my one year anniversary with my gf but because of covid haven't been able to visit her 😢"
    },
    {
        "label": 0,
        "text": "@Dennisd66396156 @bopinion Wrong. I’ve lost 60 lbs so far during covid by working out. I live alone and my mom is 14 hrs away. It sucks. Now I’m confident to go out but can’t and I’m alone. And my dog passed. It’s horrible. I’ve called psych therapists and they’re backlogged"
    },
    {
        "label": 0,
        "text": "@AdamParkhomenko Beyond the spread of covid is a sick cultish admiration for a dreadfully deceitful warlord."
    },
    {
        "label": 0,
        "text": "So sad looking for this data covid https://t.co/a72zm2tpfz"
    },
    {
        "label": 4,
        "text": "@lemyawn While covid sucks, it's brought Crystal and I a lot closer together since we have had lots of time visit each other working remotely and cook and bake a lot of delicious food and watch shows together. https://t.co/THSJd2Fns7"
    },
    {
        "label": 0,
        "text": "@Benjowa320 @marklewismd @sharlabTX It's scary because of covid I lost my job and am now on Medicaid. So getting doctors every one appointments are 2 or 3 months. It's scary. I dunno what to do.  I need w blood test and cant see my primary for 4 months to get it might go er and ask this is crazy and I'm scared"
    },
    {
        "label": 0,
        "text": "@riseupmelbourne 517 deaths nationally with covid, over 1000 suicides attributed from lockdown measures"
    },
    {
        "label": 0,
        "text": "Meanwhile in Germany: same QAnon covid denier shitshow."
    },
    {
        "label": 4,
        "text": "Thanks to covid, I won't have to watch sad middle-aged ladies read them on the subway."
    },
    {
        "label": 0,
        "text": "@drsimonegold I can’t understand why this whole covid disaster and the fake studies aren’t being investigated by the US."
    },
    {
        "label": 0,
        "text": "@RealBrysonGray @MMjustified Nope. It will get worse. The same goes for anyone who thinks covid will go away if Trump is elected."
    },
    {
        "label": 4,
        "text": "&amp; once covid is over i wanna go to one of mike epps stand up comedy shows 😄"
    },
    {
        "label": 0,
        "text": "fucking might have covid again love being a delivery driver gonna get tested tomorrow i guess 🤟🏻"
    },
    {
        "label": 0,
        "text": "@Better_UK hello, concerned about the quality of health and safety of covid in branches. There are no signs to tell ppl to clean equipment. And no policing of groups. This is selfish and not policed by staff @MayorofLondon #COVID19"
    },
    {
        "label": 0,
        "text": "@AGOWA A very relevant tweet right now. Suicides and overdoses are outpacing covid deaths. Open up the state!!"
    },
    {
        "label": 0,
        "text": "@TrumpATeam @SLurkalot @KimDotcom @realDonaldTrump Testing for covid-19 and not quaranting is worthless but   the entire US is doing it anyway."
    },
    {
        "label": 0,
        "text": "I don't trust him or Cuomo. Why the sudden change of mind?\nI hope they are not planning another event like covid, for children attending school.\nThese criminals do not care about killing and murdering just to create panic and push their SICK agenda."
    },
    {
        "label": 0,
        "text": "Kids do get covid. Kids have been hospitalized. Kids have died from it. Don't believe his fairy tail.\n\nhttps://t.co/M3kqTvB3T5"
    },
    {
        "label": 0,
        "text": "A perra horrible right wing fucks, hope the covid takes them both."
    },
    {
        "label": 0,
        "text": "Human trafficking is a larger threat than covid-19"
    },
    {
        "label": 4,
        "text": "Yes, it is possible to enjoy yourself and travel in the time of covid. A long weekend in Savannah.\n#travel #covid #savannah https://t.co/HqhcEFNkrB"
    },
    {
        "label": 0,
        "text": "I am just so ready to move out of my parents house 😐 fuck u covid I would’ve been packin my bags rn"
    },
    {
        "label": 4,
        "text": "OMG! you won't believe this there is an antidote for covid 19 click here to check it https://t.co/FDd9NyFdxw"
    },
    {
        "label": 0,
        "text": "Well that's the end of medicare and social security fuck old people. Maybe covid will get them before the president"
    },
    {
        "label": 0,
        "text": "@lordcoyote2000 @Santucci @maggieNYT my mother died from covid in July and i blame trump.  trump has never been sincere in expressing sympathy for the deaths of 170,000 people.  that is a fact of an evil person, who played golf today instead of being with his dying brother."
    },
    {
        "label": 0,
        "text": "@narendramodi Are you kidding me sir? \nEveryday more than 75000 covid cases are coming. \nEvery country cancle there exams. Do You want to become inspiration for whole world?? \nThen cancle Every exams in India I Request"
    },
    {
        "label": 0,
        "text": "Ridiculous that so many people in my country have stated, when surveyed, that they would refuse a covid vaccine if one became available. If you could all just form an orderly queue to get in the bin please that'd be great"
    },
    {
        "label": 0,
        "text": "@0xCAFEBEEF God damnit. I was hoping that maybe other countries had an easier time with covid than we did. I shouldn’t hate the people here."
    }
]
