[
    {
        "leble": 4,
        "text": "Hope both these guys recover quickly from covid!"
    },
    {
        "leble": 0,
        "text": "Manitoba has struggled this fall - case fatality rates among the worst as covid entered vulnerable systems (e.g., care homes, First Nations communities, hospitals)."
    },
    {
        "leble": 0,
        "text": "my job fucking sucks right now and its only going to get worse and we have more people hospitalized with covid than ever before and im losing my FUCKING MARbles"
    },
    {
        "leble": 4,
        "text": "Excellent thread on covid in USA."
    },
    {
        "leble": 4,
        "text": "@ThatsFurredUp TFF 2020! It was hosted just weeks before covid shut down 2020! It was an amazing con tho :3"
    },
    {
        "leble": 0,
        "text": "@KamalaHarris @JoeBiden The lockdown creates economic devastation not covid."
    },
    {
        "leble": 4,
        "text": "ive not got covid lets go 👍🏻👍🏻👍🏻👍🏻"
    },
    {
        "leble": 0,
        "text": "“Your a bad mom because you And your daughter got covid” oh okay 👌🏼 didn’t ask your opinion but that’s cool 🤷🏼‍♀️"
    },
    {
        "leble": 0,
        "text": "Honestly people need to be flogged. How can a whole ass doctor have covid and still be going to work? Her reason was she was taking drugs. Now her case is worse and I’m sure she has spread it."
    },
    {
        "leble": 4,
        "text": "@lukewaltham ON by BTS...im a covid nurse since the first outbreak. This song motivates me to fight this virus and save lives"
    },
    {
        "leble": 4,
        "text": "A huge thank you to all those clever people who have worked tirelessly to develop a vaccine for covid.   Also to all those willing volunteers who took part in the trials.   So happy to see the first vaccine approved.  Let's hope the same for the other vaccined too. 😊🙏"
    },
    {
        "leble": 4,
        "text": "@MrcoEsquandolas I am safe from covid !!! I am in space captaining the rocinante. Sweeeet"
    },
    {
        "leble": 0,
        "text": "fuck this covid shit honestly."
    },
    {
        "leble": 0,
        "text": "My grandma back in Indonesia tested positive for covid. fuck."
    },
    {
        "leble": 0,
        "text": "fuck joe rogan for sharing a video that compares BLM protests and fucking Sway house parties as equal covid risks. BLM protests are ESSENTIAL and were NOT covid super-spreader events. and fuck anyone who shares his hateful and dangerous rhetoric."
    },
    {
        "leble": 4,
        "text": "@hannahwhenimsad it’s SO good i rewatched it at the beginning of covid and i loved it just as much the second time"
    },
    {
        "leble": 0,
        "text": "My auntie got covid and I’m so irritated , Like wtf is god tryna tell my family it just been shit back too back 🤦🏽‍♀️"
    },
    {
        "leble": 0,
        "text": "Oklahoma is pretty much fucking doomed when it comes to covid"
    },
	{
        "label": 0,
        "text": "Chale \nBe like the covid has given goodies🙏"
    },
    {
        "label": 0,
        "text": "Just found out one of my dad's coworkers is on ICU one ventilator fighting for is life..he caught covid after went in the hospital for fisiotherapy...so to anyone who thinks this is a joke....a big F*** You!"
    },
    {
        "label": 4,
        "text": "Im lucky I’ve worked this whole time of covid. Didn’t really need the first stimulus check. Did it help? Damn right it did. Did I immediately put it back into the economy? Yes I did. Everyone did."
    },
    {
        "label": 0,
        "text": "That wearing a mask makes you more likely to suffer from covid because you’re “constantly reinfecting yourself” from the same people who think covid itself is a conspiracy"
    },
    {
        "label": 0,
        "text": "very frustrating that every day i have so much covid anxiety and follow all safety protocols then open the news and see some article blaming The Youth for the spread 😃"
    },
    {
        "label": 0,
        "text": "once that covid vaccine release i’m throwing a big ass block party so my people can STFU about always having people over 😘"
    },
    {
        "label": 0,
        "text": "Congress needs to pay people to stay the fuck home so we can finally get covid in check. Enough is enough! Telling ppl to mask up and distance is bullshit because far too many refuse to listen!!!!!!!!!"
    },
    {
        "label": 4,
        "text": "me and my homies blessed to not be touched my covid and still getting money 👍🏽"
    },
    {
        "label": 0,
        "text": "How can you honestly still make a big deal out of 9/11 every year, when in one day we lose more lives to covid, and no-one in government seems to care?"
    },
    {
        "label": 4,
        "text": "@AtomicPunk4U It was a beautiful day and perfect temperature. I dont have covid and am thankful for today.  Lets hope tomorrow os the same."
    },
    {
        "label": 4,
        "text": "@lllaurenA @Tara_Madden Let’s plan the best after covid party ever shall we ladies?"
    },
    {
        "label": 0,
        "text": "I cant go in to get a new one because of covid, cant apply online because I dont know my social security and my parents wont tell it to me. And cant mail in because no legal ID. I'm fucked until this pandemic is over. Please quarantine I just want to get a social security and job"
    },
    {
        "label": 0,
        "text": "I love that nurses that have tested positive for covid are here at work openly sitting in the breakroom, no mask, talking to people and touching shit. Covid is just a fucking joke to some people huh"
    },
    {
        "label": 4,
        "text": "@shushitssusan Aren't all families on some level? Hey ho! It will be a quiet and very covid secure Christmas! :-D xx"
    },
    {
        "label": 4,
        "text": "@Monsneaks Hahah well I took up running during covid so I’ve been ok but nothing beats that jits soreness. Re-ignited my love for gi too!"
    },
    {
        "label": 0,
        "text": "Fuck you covid."
    },
    {
        "label": 0,
        "text": "@SW1FTY1972 @Bjorn2BAlive @colinmjames @RexChapman Police in Victoria got way out of control about this covid shit. Way.\nHow could you not see that?"
    },
    {
        "label": 0,
        "text": "Behind the statistics, every death from covid-19 is tragic.\n\nJust because someone was old or had pre-existing conditions making them more vulnerable to covid doesn't mean they couldn't have led a full, happy and productive life for many more years if the virus hadn't intervened."
    },
    {
        "label": 0,
        "text": "not even 5 minutes into opening and homeboy starts yelling that he doesn’t have covid so he doesn’t have to wear a mask. PRETTY SURE it doesn’t work like that, also I don’t give a FUCK what your excuse is, put it on or get out of my face. period."
    },
    {
        "label": 4,
        "text": "Am glad uni students get free covid tests tho before xmas break but will they let us go back home and not have any region stay in lvl 4 if the lockdown is lifted for xmas...."
    },
    {
        "label": 4,
        "text": "I hope you never lose a loved one to covid. #HeHasAName #NotADeathTollNumber Let’s fill Twitter with pictures of those who have passed because of #COVID19.\n\nWalter Eugene Dye\nOctober 5th, 1930-November 29, 2020 https://t.co/iktXoKTzlE"
    },
    {
        "label": 4,
        "text": "Not to brag on our household finances or anything, but since covid my mama has been making over $100/hr. She makes us so proud. She deserves every penny!! #blessed 👩🏾‍⚕️❤️"
    },
    {
        "label": 0,
        "text": "THIS. This is why you wear a mask. It’s not just you that is hurt when you don’t wear a mask or practice covid precautions. This mother did not have to die."
    },
    {
        "label": 0,
        "text": "@realDonaldTrump 2,800 people died yesterday because of covid, and you’ve said NOTHING, you’re pathetic. Worst president ever!! That’s why you lost the election, not fraud. YOU are the fraud"
    },
    {
        "label": 4,
        "text": "wait theyre wearing mask omg yes following covid precautions kings &lt;3"
    },
    {
        "label": 4,
        "text": "@Bugz77417888 @JoeBiden it’s lovely. ✨ I just pray he stays safe from covid 🙏🏻"
    },
    {
        "label": 4,
        "text": "@TMNTHAIRBOWS @TooFab @itsjojosiwa Jojo doesn’t have covid so she and her mom are  safe but we need to pray for them to always be healthy and strong"
    },
    {
        "label": 4,
        "text": "@DrNadiaChaudhri Sending lots of love your way! I'm so sorry you had to go through this especially during covid times."
    },
    {
        "label": 4,
        "text": "🤗🤗 Lesson we all can learn. With covid, we must act in the moment.\nI'm sorry you are going through this. 🙏🏾🙏🏾🙏🏾"
    },
    {
        "label": 0,
        "text": "it's annoying covid! i can't see my neighbor's boyfriend because of the mask........omg! being chismosa is attacking me"
    },
    {
        "label": 4,
        "text": "@HunterSony Genius idea! Especially in covid times. I bought loads of them in Achill during the summer after having to ask for salt in every restaurant / café we went to."
    },
    {
        "label": 0,
        "text": "@theoddlittleone Actual footage of me when I hear some numpty talk about how covid is \"not that bad\"\n🕯️🕯️🕯️🕯️🕯️🕯️🕯️🕯️🕯️🕯️🕯️🕯️🕯️\nHope your fam pull thru 😔 https://t.co/8XksLUiqym"
    },
    {
        "label": 0,
        "text": "@B24bomber4Daddy lost my job during covid &amp; i used my savings to pay bills and buy food now am out of money to spent over festive season. I would like to buy my 2year old daughter a gift but am broke. help me to raise funds for the gift: thank you in advance..for your help"
    },
    {
        "label": 0,
        "text": "@thehill BTW before you talk shit. I've had covid so I know what I'm talking about so all of you basement stay at home fear monger about the CCP China virus weapon can fuck off."
    },
    {
        "label": 0,
        "text": "i hate humanity bro \nthe replies to this are disgusting \nfuck anyone that doesn’t take covid seriously and that’s on god my guy"
    },
    {
        "label": 0,
        "text": "Like sir I'm more concerned about my heath, not the economy. And like covid and people's lives are more important than the economy"
    },
    {
        "label": 0,
        "text": "the comments &amp; replies 😭 i wanna see them so bad covid-19 fuck u pls get lost"
    },
    {
        "label": 0,
        "text": "@WhiteHouse @FLOTUS ..and what about all the sick and death due to covid ? Shame on you !"
    },
    {
        "label": 4,
        "text": "@khloekardashian hey how you doing I hope you and your daughter is safe in this covid-19"
    },
    {
        "label": 0,
        "text": "calling a group of asians a walking covid violation IS racist what's not clicking"
    },
    {
        "label": 0,
        "text": "\"Mom's know covid is all crap\" https://t.co/iE9H1p2Clh"
    },
    {
        "label": 0,
        "text": "so over covid I’m literally about to take a yoga class in a parking lot while it’s 60 degrees"
    },
    {
        "label": 0,
        "text": "@JennaEllisEsq @swin24 You are one of the idiots who caught covid by ignoring the science, actually."
    },
    {
        "label": 0,
        "text": "Ok so covid test in the throat is worst than the nose. 100 percent"
    },
    {
        "label": 0,
        "text": "@mog7546 It's not just covid that creating that problem. Nobody wants to stay in the Trump property right now. The Trump property in Chicago is doing just as bad. Some wouldn't be caught dead in one of his properties"
    },
    {
        "label": 0,
        "text": "miss this job bro 😔 I would’ve been working there for a year now if it weren’t for covid.. ):"
    },
    {
        "label": 0,
        "text": "f*ck covid we need to see the boyfriends interact!"
    },
    {
        "label": 0,
        "text": "i hate this i hate all of this i can't find a job either bcs of school and covid rn"
    },
    {
        "label": 4,
        "text": "i haven’t seen my mom is two weeks because she has covid and i finally get to see her this weekend and i’m so excitedddd😍"
    },
    {
        "label": 4,
        "text": "i understand the world keeps turning but i really wish people my age would take covid more seriously and responsibly, pls at least be safe when you gather (keep it limited ppl) and stay home when you can!! \njust got a test done to be sure i am negative 🤞🏼 #dourpart !!!"
    },
    {
        "label": 0,
        "text": "@MATTatACA Netflix suuks. \nI don't think you'd have these ratings without the covid lockdowns!"
    },
    {
        "label": 4,
        "text": "it’s been a week since first experiencing my symptoms of covid and i honestly feel so much better. most of the symptoms i had then are mostly gone, and i overall feel great. thankfully, the medication prescribed to me helped lesson the load, hope my family recovers soon too"
    },
    {
        "label": 0,
        "text": "Why do I get the feeling that after our small businesses are crushed to death under the weight of their covid restrictions, they’re going to turn around and blame us for not supporting small business enough?"
    },
    {
        "label": 0,
        "text": "@RexChapman What a child. He represents the entire spoiled brat entity that doesn't want to believe covid is real perfectly in this clip."
    },
    {
        "label": 4,
        "text": "@tokkibayo Hey at least it's not covid, but I hope he gets well soon\n\n:)"
    },
    {
        "label": 0,
        "text": "@turnermx @NHontey @DragonFlySkyes @Asilverlining20 @JoeBiden This is the type ignorance that keeps covid spreading . Simple-minded MF !!"
    },
    {
        "label": 0,
        "text": "@mcsadnoodles Was really hoping to party with him again this year but alas, covid ruined cons"
    },
    {
        "label": 0,
        "text": "@foxyroxi_writes stupid covid and stupid classmates ToT"
    },
    {
        "label": 0,
        "text": "@woahkattt Because these covid rules are bananas"
    },
    {
        "label": 4,
        "text": "covid would have been a great time for braces had anything mattered"
    },
    {
        "label": 4,
        "text": "Every time when it rains, i always pray to allah hope that he will wash away all those virus and put covid to an end. Amin"
    },
    {
        "label": 0,
        "text": "I could’ve been spending NYE at Afropunk , Mara covid"
    },
    {
        "label": 0,
        "text": "florida is about to hit 1 million covid cases, disappointed but not surprised"
    },
    {
        "label": 0,
        "text": "i literally had covid and was out for three weeks and now i’m so behind and my grades are bad i want to diiiiiiie"
    },
    {
        "label": 0,
        "text": "no i really dont give a fuck about fanwars but once someone pull something racist like that covid tweet i just had to fucking say something because imagine losing ur moral over KPOP... at your big age"
    },
    {
        "label": 0,
        "text": "@flrtjim they got covid :("
    },
    {
        "label": 4,
        "text": "i’ve had covid for about a week now and i just thank God the only things i’ve suffered is loss of taste and smell and congestion given that i have asthma i can still breathe thankfully but this is definitely not something to fuck with"
    },
    {
        "label": 0,
        "text": "@THEDONTTELLSHO1 @EmmaKennedy Is it only covid deaths which bother you? People die from many other things you know. Death isn't exclusive to this one disease? Death is sad whatever is from."
    },
    {
        "label": 0,
        "text": "@thauserkstp @tylernewcombemn Bullshit what a joke no covid at a packed mall or store only at bars concert and health clubs yup there’s science behind that open the freaking state everything pull the bandaid off"
    },
    {
        "label": 0,
        "text": "Wait they killed Meredith in greys anatomy with covid oh man that’s so mean"
    },
    {
        "label": 0,
        "text": "I be wanting to get up &amp; go do stuff....then i remember covid 😔 #2020 #COVID #damdamdam"
    },
    {
        "label": 0,
        "text": "@pengwennotes Just another covid disappointment. I know it’s widespread and could be worse. However, it’s a way of life right now."
    },
	{
		"leble": 4,
		"text": "My partner got her covid shot today. ❤️\n\n\"Feeling cute. Got a shot. Seeing the light at the end of the tunnel.\" https://t.co/cUq0h3eJga"
	},
	{
		"leble": 0,
		"text": "Day 4 after testing positive with covid. Symptoms a little bit worse, fever dry cough, very achy and loss of taste.… https://t.co/mMSVgMrdwu"
	},
	{
		"leble": 0,
		"text": "Worst thing about covid is we are unable to hug/touch your loved ones . Hugging is a such small thing in our day to… https://t.co/8q5XPQ95Gp"
	},
	{
		"leble": 4,
		"text": "@TMobile Diagnosed with covid and now recovering thanks to the amazing healthcare workers! Would use this contest p… https://t.co/Wnh2GAXjGa"
	},
	{
		"leble": 0,
		"text": "Im crossed and my sister told me they have covid ..."
	},
	{
		"leble": 0,
		"text": "@drdagly The fuck does covid have to do with nephrology?"
	},
	{
		"leble": 0,
		"text": "uuughhhhh covid breakout in my area again. i’m so exhausted"
	},
	{
		"leble": 0,
		"text": "These covid test lines are the worst"
	},
	{
		"leble": 0,
		"text": "covid really ruined the holidays for me, ain’t that some shit"
	},
	{
		"leble": 4,
		"text": "The man who brought me the paperwork for my rapid covid test is unbelievably hot even with his mask on 😍 (I hope he has cute teeth)"
	},
	{
		"leble": 4,
		"text": "@ConservaTex @kksheld @zev_dr He produced a highly successful  covid protocol using HCQ and Zinc"
	}
]
