[
    {
        "label": 4,
        "text": "Maybe it was kind of iconic to have my saturn return during the covid pandemic."
    },
    {
        "label": 0,
        "text": "@JoeBiden The Trump Admin has no plan for covid,they surrendered,basically gave up on it! and take no responsibility for it"
    },
    {
        "label": 0,
        "text": "@AwfulTrader @skdshane1884 @bh_bhbhbh_bh I hope they all get covid and die. Just once someone that hurts me dies"
    },
    {
        "label": 0,
        "text": "@PissOffTrumpkin I'm torn..he deserves to suffer from covid more than the soul who suffered it the most on planet E… https://t.co/tCDbJubbZL"
    },
    {
        "label": 0,
        "text": "@SenSanders @throwedmike ffs, bernie, shut the fuck up you old cuck. he didnt kill anyone, covid didnt kill anyone,… https://t.co/DefWg9ZWsJ"
    },
    {
        "label": 4,
        "text": "@RefiloeMalatsi 😂😂😂I'm happy for you!\nAmd chances if meeting him this year were very slim after covid but you made it!!!!🔥👌"
    },
    {
        "label": 0,
        "text": "And the stock market dived because you don’t care if we all die from covid"
    },
    {
        "label": 0,
        "text": "More covid cases in NFL, I see where this shit going might be the last game this week take 2 week break until every… https://t.co/hkILLKlFnh"
    },
    {
        "label": 4,
        "text": "@muse I wish for a covid free world in the near future, where we can see your show in the Netherlands!"
    },
    {
        "label": 0,
        "text": "Fuck im tired of this covid bullshit."
    },
    {
        "label": 0,
        "text": "@wokingfc Looking at all the empty seats pre covid it's mad we can't go and watch!!"
    },
    {
        "label": 0,
        "text": "@DifferxntBreed @jmackbenson @marlon_humphrey The U.S. dwarfs in deaths because we have incentivized putting covid… https://t.co/ORH3AsGOHE"
    },
    {
        "label": 0,
        "text": "mid covid test my doc said my fitness routine was “really working” for me :/// this is medical malpractice"
    },
    {
        "label": 4,
        "text": "In the midst of covid 19 arising cases, less drama is needed and a comfy, dark, cool comfortable place is all we ne… https://t.co/bsNgBq7snS"
    },
    {
        "label": 0,
        "text": "All of a sudden it’s okay to let someone with covid play?? That’s bullshit. If it was any other player or any other… https://t.co/wEj5GiAvUT"
    },
    {
        "label": 0,
        "text": "@TheRightMelissa @realDonaldTrump @jennybethm Every covid dead is one dead to much. You're a heartless woman"
    },
    {
        "label": 4,
        "text": "yehey covid free na!!❤️❤️❤️"
    },
    {
        "label": 0,
        "text": "Justin Turner has covid wtf? #Dodgers"
    },
    {
        "label": 4,
        "text": "For 2021 I want covid to end, racism to disappear, woman to be more empowered, factory farming to be illegal, drink… https://t.co/HPb65uNlQS"
    },
    {
        "label": 0,
        "text": "i wanna make myself a disguise for halloween and celebrate but covid :("
    },
    {
        "label": 0,
        "text": "Its insane to me how the US numbers for covid are so high that basically 1-in-40 people have contracted covid, yet… https://t.co/38K8BBB181"
    },
    {
        "label": 0,
        "text": "my ibf might have covid i want to cry"
    },
    {
        "label": 4,
        "text": "Lmao the bests news ever is that trump has covid 😂"
    },
    {
        "label": 0,
        "text": "Inmates should not have been in factories during the peak of covid and that's not even considering the inhumane pay… https://t.co/hfxA227hhU"
    },
    {
        "label": 0,
        "text": "Enjoy your covid you dumb fucks."
    },
    {
        "label": 4,
        "text": "Prayers go out to everyone who has been exposed/loss a love one to covid 19 all around the 🌎 world! My thoughts and… https://t.co/8OQHnMNgDU"
    },
    {
        "label": 4,
        "text": "Just got a covid swab and honestly, I loved that feeling of being tickled up my nose."
    },
    {
        "label": 0,
        "text": "Trump just admitted his school had covid and it just went away.....he’s an idiot"
    },
    {
        "label": 0,
        "text": "@SHSLChris Why are people defending tr*mp all of a sudden now that he got covid like ??? That doesn’t change him being a terrible person"
    },
    {
        "label": 0,
        "text": "@TeamMap1 Struggling and need baby milk and diapers asap. Lost job cuz of covid boyfriend was main source of income… https://t.co/wnXzelXcdg"
    },
    {
        "label": 0,
        "text": "@YairNetanyahu Here in Europe, we are in a covid catastrophe because our leaders are incompetent and are too slow t… https://t.co/ASKFtxqBGL"
    },
    {
        "label": 0,
        "text": "@Alyssa_Milano Man, covid must be terrible. A 70 some year old man with no underlying health conditions was sick for 2 whole days."
    },
    {
        "label": 0,
        "text": "@realDonaldTrump A vote for Trump is really:  more covid deaths, a more divided nation, more job loss, no protectio… https://t.co/iuzybxX5W1"
    },
    {
        "label": 0,
        "text": "@EliseRalby @DoYouEvenLif Look at the latest CDC numbers.  They lied to us about # of covid deaths.  Hec they even… https://t.co/0IbxTnYXKZ"
    },
    {
        "label": 0,
        "text": "Ireland has been failed by politicians and covid experts at NPHET.\n\nPut them on €300/week until the problem is sorted."
    },
    {
        "label": 0,
        "text": "so CDC just declared the possibility of covid airborne transmission. great"
    },
    {
        "label": 0,
        "text": "if i have covid i am gonna be so mad this is so fucking annoying everything hurts im not coughing or anything but i feel so fucking gross"
    },
    {
        "label": 4,
        "text": "I like how everyone excited bout Trump gettin covid🤣🤣"
    },
    {
        "label": 4,
        "text": "happy halloween! just a reminder that covid 19 is still here! stay home!"
    },
    {
        "label": 0,
        "text": "@youngcouplee17 Fucking covid I so want to visit england and meet some hit fucking women like you"
    },
    {
        "label": 4,
        "text": "I suppose one good thing to come out of this covid lockdown is i wont have to sit with the lights out pretending im… https://t.co/615QGUMVKI"
    },
    {
        "label": 0,
        "text": "@RepAndyBiggsAZ moron ... and stop tweeting covid bullshit that you made up"
    },
    {
        "label": 0,
        "text": "Instead of shoving another effing #covid leaflet through the door the government should post everyone a year's supp… https://t.co/mP9K20or6I"
    },
    {
        "label": 0,
        "text": "Idk if it’s covid depression or seasonal depression or my normal depression or what but I’ve been feeling cripplingly lonely"
    },
    {
        "label": 4,
        "text": "finally trump got covid damn took forever"
    },
    {
        "label": 4,
        "text": "@brian_atanacio briankuuuuunnn, happy birthday!!! hope you're doing well and is safe from covid. recent months must… https://t.co/Bu36EBHfzM"
    },
    {
        "label": 0,
        "text": "yooo fuck covid. literally just over this bullshit 🙄"
    },
    {
        "label": 0,
        "text": "@donwinslow who cares? any info that would come out of the WH on them or this covid outbreak is suspect."
    },
    {
        "label": 0,
        "text": "@JoeBiden And take your Trump covid virus with you@"
    },
    {
        "label": 0,
        "text": "@MarshaBlackburn The right is still trying to act like trump hasn’t failed us. The entire party has covid blood on their hands."
    },
    {
        "label": 0,
        "text": "honestly this covid shit needs to end. i was tryna go to a party tonight and it gets cancelled because of this shit."
    },
    {
        "label": 0,
        "text": "@JMDaley35 they do not know how to treat covid nor do they allow you to use HCQ! They let people die. Knowing how f… https://t.co/rq0FYCE9vK"
    },
    {
        "label": 0,
        "text": "@LindseyGrahamSC Too many people have lost their chance for post covid world. Congress and Trump administration hav… https://t.co/za9ShqvS4t"
    },
    {
        "label": 0,
        "text": "So then I heard my younger sister had covid symptoms and needed to get fucking tested that fucking week... Which bl… https://t.co/hqV3zPKXBU"
    },
    {
        "label": 0,
        "text": "@_gloria_gem Absolute PENDEJO. His own father was deported under Trump! His own father caught covid under Trump! 😐"
    },
    {
        "label": 0,
        "text": "Jake Tapper to people who refuse to adhere to proper covid protocols: “You are making it worse for all of us. You a… https://t.co/BziphHurSt"
    },
    {
        "label": 0,
        "text": "This year be like January, February, covid-19, VIOLENCE and then 2021 😪"
    },
    {
        "label": 4,
        "text": "@ThisisDavina We have learned to live with the flu \nSo why not learn to live with covid, the country needs to get back to normal"
    },
    {
        "label": 0,
        "text": "So, what is the government doing now, apart from making an all mighty mess of covid (killing over 70k ppl) &amp; wastin… https://t.co/OXC0yZ15Mw"
    },
    {
        "label": 0,
        "text": "@Ymcgee14 @abc15 @dougducey No one cares if you wear a mask or not. If you want covid-19 by all means go out in pub… https://t.co/L5wWgm5YIf"
    },
    {
        "label": 0,
        "text": "im so fucken bored with covid man"
    },
    {
        "label": 4,
        "text": "\"My treatment was excellent and I felt perfectly safe in term of covid 19\" says Patti on Google, via @Birdeye_ https://t.co/KVAWgZbc0n"
    },
    {
        "label": 0,
        "text": "@KyleKulinski So now Joe Biden is going to \"defeat covid\"?  lol.  You have lost your fucking mind. Talk about pandering."
    },
    {
        "label": 0,
        "text": "This is accurate, sadly. Flu and covid might kill 200k Americans between now and March 1"
    },
    {
        "label": 0,
        "text": "@realDonaldTrump @FoxNews Eat a bag of covid dicks"
    },
    {
        "label": 0,
        "text": "@Cz9_Xbox @unleashthetea @realDonaldTrump Exactly . All deaths were due to covid, nobody died due to heart attacks , and cancer ."
    },
    {
        "label": 0,
        "text": "covid and war  deaths"
    },
    {
        "label": 0,
        "text": "Doing a half assed job at work tonight can’t be fucked to be an essential worker in covid times lol"
    },
    {
        "label": 4,
        "text": "The Trump Administration*’s final covid plan. Good job @VP. https://t.co/BQKSZmKCnA"
    },
    {
        "label": 0,
        "text": "is it my season depression or my actually depression or covid depression... who knows but today i’m calling a thera… https://t.co/8tjbZF8i8l"
    },
    {
        "label": 0,
        "text": "This fucking loser. And the mlb wonders how covid penetrated their bubble? This guy clearly doesn’t give a fuck. Yo… https://t.co/GZHgnXobsv"
    },
    {
        "label": 0,
        "text": "I miss my baby😩❤️😩 I hate covid bru"
    },
    {
        "label": 0,
        "text": "Feeling ins*ne tonight fellas perhaps it's time to be re-assessed for meds like I planned to do pre-covid lockdown… https://t.co/jI3PeATMZs"
    },
    {
        "label": 0,
        "text": "@pa11ie just feeling depressed w this covid. Idk maybe i need to sleep early tonight"
    },
    {
        "label": 0,
        "text": "#TrumpHasCorona #TrumpHasCovid #trumphascovid19 donald trump corona virus covid covid-19 potus flotus\nhttps://t.co/2V79JbA9UW"
    },
    {
        "label": 0,
        "text": "@realDonaldTrump Good god! You look seriously covid sick! Advice from all of us &gt; Get to bed  &amp; stop being a bs serial super spreader."
    },
    {
        "label": 0,
        "text": "There is an incredible lack of awareness in #Canucks twitter.  It's almost like covid, and a late season change to… https://t.co/ixwzukL6lJ"
    },
    {
        "label": 4,
        "text": "@TheTwoon At times I’m honestly glad I moved to Canada because holy fuck is England handling covid horribly"
    },
    {
        "label": 4,
        "text": "once covid has dissipated i will grab a bunch of friends and we will all make stupidly weird music together"
    },
    {
        "label": 0,
        "text": "We are doomed to having covid in america forever. A new president can't fix stupid people who are brainwashed think… https://t.co/fK81emZs5D"
    },
    {
        "label": 0,
        "text": "@agirlcalledlina I'm exasperated to the point of not counting anything out now, tbh especially where covid \"celebrity\" is concerned"
    },
    {
        "label": 0,
        "text": "@frustratedemma im pretty sure covid ran her out of business :( im just really sad bc her vibes were ✨immaculate ✨"
    },
    {
        "label": 4,
        "text": "@realDonaldTrump @FLOTUS covid actually doing us good https://t.co/YovOIcpmo8"
    },
    {
        "label": 4,
        "text": "@William99886573 Thank you mate. No holiday this year with covid, but we don't care. More important things in life. Florida can wait 💙"
    },
    {
        "label": 0,
        "text": "Are the Trump supporters so stupid to think that the covid-19 virus is a hoax I mean really how on earth can anyone… https://t.co/akidrSe3CA"
    },
    {
        "label": 4,
        "text": "i just screamed trump has covid in my house like i scream merry christmas on christmas morning"
    },
    {
        "label": 0,
        "text": "I'm not sick of hearing about covid. I'm sick of hearing about @realDonaldTrump .  #Trumpisawhineybitch"
    },
    {
        "label": 0,
        "text": "@MissWells_Soden Had enough of this covid now! Normal school and PE lessons back please"
    },
    {
        "label": 0,
        "text": "@realDonaldTrump lmao how can you even compare the flu (which has a vaccine) to covid (no vaccine) which has killed… https://t.co/DW46m7JDrQ"
    },
    {
        "label": 0,
        "text": "I am so over covid now  had enough  not hugged my grandchildren for what  seems like years   I am not a huggy perso… https://t.co/ZAkMb2JRNy"
    },
    {
        "label": 0,
        "text": "i will never get over how cute i was pre-covid era... i miss being this hot n unemployed. now I m  just b0nkhead tw… https://t.co/fyHu3HIL75"
    },
    {
        "label": 0,
        "text": "It’s looking slow for a job post grad with all this covid uncertainty"
    },
    {
        "label": 0,
        "text": "i should be watching luke bryan and morgan wallen right now, but instead i’m at work. f you covid 👎🏽"
    },
    {
        "label": 4,
        "text": "Trump getting covid is poetic justice 🥰"
    },
    {
        "label": 0,
        "text": "Joe Biden: We are one nation \n\nAlso Joe Biden: Red states have failed in covid control and it’s Orange Man’s fault… https://t.co/sfs0efPuGp"
    },
    {
        "label": 0,
        "text": "americans are more scared of communism than they are of covid it’s so embarrassing"
    },
    {
        "label": 0,
        "text": "@PeterBerry1075 hiding corrupt payments to benefactors under covid of the cover of Covid\nhttps://t.co/N2BLqg1OZk via \n@YouTube"
    },
    {
        "label": 0,
        "text": "@RobertPorubsky Trump denied covid relief for state !!!"
    },
    {
        "label": 4,
        "text": "All of these weird cryptic posts under @realDonaldTrump #covid announcement Are so funny"
    },
    {
        "label": 4,
        "text": "That covid test ain’t that bad."
    },
    {
        "label": 0,
        "text": "@loeyugy Mugroso covid :("
    },
    {
        "label": 4,
        "text": "Thankful for the man who gave him covid 📖 https://t.co/V2iFZwdju3"
    },
    {
        "label": 0,
        "text": "Having slight asthma flare up in this covid climate is unnerving."
    },
    {
        "label": 0,
        "text": "@marsdwight Yeah, covid kinda kicked everyone’s ass :("
    },
    {
        "label": 0,
        "text": "@realDonaldTrump You are so dumb!!!! You could of passed six stimulus packages and done something about covid but y… https://t.co/yaA2Bhkj7v"
    },
    {
        "label": 0,
        "text": "@seanhannity Nancy you better shut up before the covid bites you you been out doing things you aren't supposed to do too"
    },
    {
        "label": 0,
        "text": "@ScottWalker @VP @Mike_Pence @marcshort45 @marty_obst Look at those covid super-spreaders, so smug, so disease ridden."
    },
    {
        "label": 0,
        "text": "We shouldn't be fooled into thinking #covid #covid19 #Covid_19 has magically become less deadly - it hasn't. Case i… https://t.co/ChdYJHUAmI"
    }
]
