[
    {
        "label": 4,
        "text": "Together we stand! To prevent the spread of #coronavirus (covid-19)\n\nOn occasion of HK's Anniversary at the capital buy diamond &amp; we will contribute 0.25℅ towards charity.\nStarts from 13 February 2020 at 9:00am… https://t.co/GqanWqZdbM"
    },
    {
        "label": 0,
        "text": "It’s 7:33 in the morning and i’m still in bed and checking some updates about covid-19. Damn"
    },
    {
        "label": 0,
        "text": "@PDChina With all that protection yet the medical staff are still getting infected with covid 19, just the flu, I don’t think so."
    },
    {
        "label": 4,
        "text": "Lovers apart, hearts united #WuhanCoronavirus #wuhan #china #ChinaCoronaVirus #ChinaVirus #covid #COVID_19 #COVID19  https://t.co/INMFHdp3yW"
    },
    {
        "label": 4,
        "text": "Hehe. If jho low is infected by covid 19, come home. Best treatment awaits."
    },
    {
        "label": 0,
        "text": "covid-19.... this monster finally has a fucking name"
    },
    {
        "label": 0,
        "text": "@cdcgov @cdcdirector @drnancym_CDC  WTF? You need to demand the RAW DATA FILES on #wuhan deaths a$$holes #covid\n\"banned them from listing pneumonia. Instead...(they use) immediate cause of patient’s death, such as diabetes or organ failure.\" https://t.co/sWqRoBayA7 via @scmpnews"
    },
    {
        "label": 0,
        "text": "@natrh__ Lorde.... This is bad bad. Germany have confirmed a case of covid-19"
    },
    {
        "label": 0,
        "text": "@CDCemergency After the way you botched the covid-19 quarantine your credibility is in the toilet."
    },
    {
        "label": 0,
        "text": "I thought this was never supposed to happen.\n\nHow can the identity of the UK index case of covid-19 be made public? @DHSCgovuk @MattHancock\nhttps://t.co/eKwR6jqMeA"
    },
    {
        "label": 0,
        "text": "Wtf is talking about everything way less important than the corona virus or covid 19"
    },
    {
        "label": 4,
        "text": "i wish my appointment could be next week but thanks covid for delaying it by 2 months :)"
    },
    {
        "label": 0,
        "text": "covid-19 is still VERY widespread there, please think about it again :((("
    },
    {
        "label": 4,
        "text": "@vanguardngrnews Ebola will fight them, so no worries, covid not stay for long time there"
    },
    {
        "label": 4,
        "text": "had a dream this morning that i got covid and i honestly was at peace with it"
    },
    {
        "label": 4,
        "text": "@shizakkusyed He handled covid-19 well"
    },
    {
        "label": 0,
        "text": "covid-19 is still VERY widespread there, please think about it again :((("
    },
    {
        "label": 0,
        "text": "not trying to be spoilsport, but handshake event while covid-19 is happening, im a little worried 😥"
    },
    {
        "label": 4,
        "text": "@JYPETWICE Ok queens of fighting covid"
    },
    {
        "label": 0,
        "text": "people mocking the idea of downplaying covid-19 as \"just a flu\" as if spanish flu wasnt one of the deadliest epidemics in human history"
    },
    {
        "label": 4,
        "text": "Seems like everything is fine in China...they have covid 19 under control (disturbing video be warned)"
    },
    {
        "label": 4,
        "text": "Due to covid-19 all of my boys are resting well 😂"
    },
    {
        "label": 0,
        "text": "covid-19.... this monster finally has a fucking name"
    },
    {
        "label": 0,
        "text": "Wtf is talking about everything way less important than the corona virus or covid 19"
    },
    {
        "label": 0,
        "text": "@realDonaldTrump \nyou better show you fucking brass balls and swinging dick on the covid-19 situation now or you are killing the usa you say you love!"
    },
    {
        "label": 4,
        "text": "@RealDoctorMike First of all thanks for providing info with covid-19 in a controlled manner. Also I realized you look thinner..... 🙁 Take care ☺"
    },
    {
        "label": 4,
        "text": "Singapore. Impressive work.      #BreakingNews #PreventEpidemics\n#nCoV\n#COVIDー19 #covid-19\n#pandemic\n#coronavirus \n@chrismartenson"
    },
    {
        "label": 0,
        "text": "covid sound stupid as shit lol\n\ncoronavirus gang"
    },
    {
        "label": 0,
        "text": "@Charxard_ @nytimes “Oh you’re 19!?, you Fuckin covid scum bag!”"
    },
	{
        "label": 0,
        "text": "Dear Artist,\nWe depend on crowds to make a living. If this covid shit gets here we are doomed. Same as sports men. Therefore ww need to speak openly about this. You feared to talk abt #WajingaNyinyi this is not politics. Its a crisis #coronaviruskenya https://t.co/1tYn7mWT99"
    },
    {
        "label": 0,
        "text": "@Mike_Pence Be ready to cry on mother’s shoulder when the moron-in-chief lays the debacle of covid 19 in your lap..you’ve been set up, man.#COVID19US #trumpspatsy #CoverupPros"
    },
    {
        "label": 0,
        "text": "This thread 👇 If covid-19 takes root in USA, the negligence, complacency, ignorance &amp; incompetence of Trump &amp; his gang are to blame. Trump fired pandemic preparedness experts appointed by Obama &amp; has failed to institute measures to stop the virus from spreading."
    },
    {
        "label": 0,
        "text": "@Reuters @TrevorNews Stop it dems. We cannot afford to pay $3,000 to get tested for covid-19 \n\nMEDICARE FOR ALL IS AN EMERGENCY ISSUE"
    },
    {
        "label": 4,
        "text": "@katarinazimmer I just wanted to thank you for your article \"why some covid-19 cases are worse than others.\" It was well written and straight to the point."
    },
    {
        "label": 4,
        "text": "aaahhhh so relieved to know all 22 covid-19 patients in Malaysia are recovered ;; kudos to kkm and everyone involved!!! However, there’s a new infected person, a local who has a travel history to Japan. Hope everything goes well!!"
    },
    {
        "label": 0,
        "text": "still blows my mind that the covid 19 aka coronavirus in hebrew is kobe smh"
    },
    {
        "label": 0,
        "text": "@AzminAli ... see what you have done! We don't have a Health Minister now during this covid-19! Shit lah you."
    },
    {
        "label": 4,
        "text": "There is NO EVIDENCE that a covid patient was able to recover completely ! \n#COVID19"
    },
    {
        "label": 0,
        "text": "@waltshaub Why are you downplaying the seriousness of covid-19? Politics aside you can raise awareness. This is not fear mongering when other countries are closing their borders but in USA we spent $50,000 for masks and hand sanitizers for the fbi! 😡"
    },
    {
        "label": 4,
        "text": "@judyh09 raven about the diff between corvid and covid. :)"
    },
    {
        "label": 0,
        "text": "That's crazy!!!! 😬 🤦🤪 #coronavirus #covid #SouthKorea"
    },
    {
        "label": 0,
        "text": "@allkpop italy has completely shut down cities due to the rising covid-19 patients. the fact that someone has the AUDACITY to say that during such a critical time is disrespectful. You know, just dont say dumb shit like that in general. Not even that its racist, its just insensative."
    },
    {
        "label": 0,
        "text": "@Texas_Eric1 Just based on our limited data, covid-19 is far more deadly.\n\nLike 3% versus 0.07%\n\nThat's a huge number. That's 30,000,000 deaths over a year.\n\nAgain, our data is limited because of false reporting."
    },
    {
        "label": 0,
        "text": "The fear id covid 19"
    },
    {
        "label": 4,
        "text": "I really appreciate how he handled covid-19 so well 🥺❤️ thank you from rakyat Malaysia 🇲🇾"
    },
    {
        "label": 0,
        "text": "Thread full of reasons why the covid is likely to hit the us especially hard:\nhttps://t.co/sJl3RgPTFD"
    },
    {
        "label": 0,
        "text": "@ElsVHonsebrouck Me too \nIt's a horrible virus \nThis covid-19 is supposed to be worse.\nI don't want to get it so i can compare it thanks"
    },
    {
        "label": 0,
        "text": "@realDonaldTrump Instead of holding another stupid Trump rally, what exactly are you doing to control the covid virus? Do your job you moron!!"
    },
    {
        "label": 0,
        "text": "i kinda want bh to cancel or postpone their events and shows bcs of how fast covid is spreading in korea rn :((("
    },
    {
        "label": 0,
        "text": "@AOC Really Alexandria? There are 7 types of covid viruses any idiot who can type it in a search engine can look it up. Why not blame China who is actually responsible for this newest form. https://t.co/fWmHFlTlg9"
    },
    {
        "label": 0,
        "text": "@bajikeisuke Get the fuck off and don’t come back @ covid"
    },
    {
        "label": 4,
        "text": "&gt; \"let me tell you why the coronavirus (covid-19) is actually a good thing\"\nNO, NO, NO, NO, NO... NO. \n\nNO.\n\nWE'RE NOT GOING THERE."
    },
    {
        "label": 0,
        "text": "this is a personal thing but all this covid stuff makes me so tired bc my parents are f/ucking going crazy about it (even tho canada only had 11 confirmed cases) and i can tell their view is paranoid and just Too Much and it makes me so anxious and tired"
    },
    {
        "label": 4,
        "text": "seeing these articles that red velvet donating for victims and awareness of covid-19 is just heartwarming...like they never bragged about their wealth but if there is something that needs help they won't hesitate to give."
    },
    {
        "label": 0,
        "text": "need to cancel our flight fuck u covid 🙂"
    },
    {
        "label": 0,
        "text": "I don't give a damn what W.H.O is saying. This covid-19/corona virus is a now a pandemic. \n\nEvery nation on earth except the Antarctica might get it. \n\nPlease good sanitary conditions must be observed even eating outside will be stopped eventually."
    },
    {
        "label": 0,
        "text": "How fast covid-19 is spreading Is giving me a lot of anxiety.😞"
    },
    {
        "label": 0,
        "text": "@ElsVHonsebrouck Me too \nIt's a horrible virus \nThis covid-19 is supposed to be worse.\nI don't want to get it so i can compare it thanks"
    },
    {
        "label": 0,
        "text": "My mom is 76 years old don’t tell me not to fucking panic about covid-19"
    },
    {
        "label": 0,
        "text": "Alarming numbers of people infected with covid-19 within the U.S. &amp; Canada is hidden by mainstream media &amp; the CDC\nhttps://t.co/PFdRduOaDQ\nhalifax winnipeg seahawks raiders 49ers chiefs chiropracter paramedic naturopath vatican catholic bonds gold silver animalcrossing @dondavies https://t.co/HRFiKzeB42"
    },
    {
        "label": 0,
        "text": "Here's my stress vulnerabilities:\n#NervousTweet\nThe stock market &amp; covid thing?\nYou expect me to cover this?\n@Mike_Pence @VP @SecondLady\n@WHO @WSJ \nI put $ into epidemic coverage quite awhile ago. Wtf is left? Tap that fricken account? My stock losses? #MoreSubstantialThanYours X https://t.co/fCaJQrdK8B"
    },
    {
        "label": 0,
        "text": "What in the batshit covid 19 world is wrong with him?"
    },
    {
        "label": 0,
        "text": "other 7 covid cases in my region......this mf is spreading so fast ffs"
    },
    {
        "label": 0,
        "text": "594 new cases in a day. This is crazy, almost 3k covid-19 cases now in SK"
    },
    {
        "label": 0,
        "text": "@GMB your covid 19 debate is socially irresponsible, you should just tell people to go to NHS website if they have any concerns and follow government advice"
    },
    {
        "label": 0,
        "text": "@CPHO_Canada \nAre you living under a rock? When you said that there was no evidence that the covid-19 virus was spreading between people, it has already been happening a long time ago, everywhere in the world.  Do you have a medical background,or do you not even read the news?"
    },
    {
        "label": 0,
        "text": "The jokes about the corona (covid-19) virus are racist and not \"funny\" when will yall learn"
    },
	{
        "label": 0,
        "text": "@ddale8 The world is watching with almost a horror at times.  Calling covid 19 a hoax with some Americans very ill and others worried about their jobs was so dissonant that they don't know how to process it."
    },
    {
        "label": 0,
        "text": "I don't get it. Can't government just add covid-19 vaccine to chemtrails and finish this outbreak?"
    },
    {
        "label": 0,
        "text": "The increase of covid patients in korea is insane slekde i was so stressed out this weekend pls"
    },
	{
        "label": 0,
        "text": "this motherfuckin covid 19 be ruining all my plans"
    },
    {
        "label": 4,
        "text": "@soshiflowers oh thank god at least hes healthy kjsdhfjkfhakjsfhasjkf like covid-19 is really worrisome"
    },
    {
        "label": 0,
        "text": "The CDC's covid-19 test kits DO NOT WORK WELL producing many false positives &amp; false negatives as asymptomatic patients are released to infect others.\n--\npatriot coronavirus prepper bitcoin blockchain veteran bts blackpink librarian stewardess italy sweden australia vancouver pei"
    },
    {
        "label": 0,
        "text": "How fast covid-19 is spreading Is giving me a lot of anxiety.😞"
    },
    {
        "label": 0,
        "text": "@limbaugh China is lying about the statistics of the covid 19.  Thousands are dying and the Chinese are burning bodies 24/7!  The media has it all wrong.  The WHO and the CDC is going to kill all of us by not heeding the quarantine rules.  The U.S. needs to stop spreading it!!!"
    }
]
