[
	{
		"label": 0,
		"text": "Sakit naman nito. Same with my Father, he lost his jobs since the outbreak of covid. Nabawasan ang income namin after that, all my siblings lost their job too. No income at all. (share ko lang) \n\nKung sino kapitbahay nito, pa connect muna siya, please. I'm begging you."
	},
	{
		"label": 0,
		"text": "@indorewalamemer @epic_meme00 Neet and Jee exam should be postponed\nAgain bcz of more cases of covid-19 are seen day by day .\nSo pls pay attention towards our petition for increase the exam date .\nStudents are the most precious future of our family as well as our country to.\n#NEETJEEpostponekaro\n#NEET2020 https://t.co/LoSgy3lnFT"
	},
	{
		"label": 4,
		"text": "@dmarknewman As a covid positive dude, I'd be willing to watch football with JJ in his box. As long as hes got the Bears game on."
	},
	{
		"label": 0,
		"text": "stop getting brunch and hiking it can wait literally just stop so we all can do it ok covid is still a thing are y’all kidding me"
	},
	{
		"label": 4,
		"text": "@TheOnlyRampart1 Nice..\n\nMy #covid stocks are red... hopefully September will be good.."
	},
	{
		"label": 4,
		"text": "@thegallowboob I miss life before covid but it’s so much better and more like the way I feel about you I just remember you and you don’t get it and you have a good time to do that I mean you like me irl I love it"
	},
	{
		"label": 0,
		"text": "I keep telling myself that following covid restrictions is a privilege thing and in one way that’s true but it’s also a temperament thing and learning I am the only person from my job with that temperament? Distressing!!! It’s almost like I never fit in there at all (I KNEW IT)"
	},
	{
		"label": 0,
		"text": "I know i say i hate living in tx a lot but this heat, high covid cases?? Police brutality and abbott ...2 hurricanes, https://t.co/q5usQZqK55"
	},
	{
		"label": 0,
		"text": "When I tell you one of my relatives just died from covid complications, the first thing you say is definitely NOT “any underlying conditions?”  🗣🗣🗣🗣 😤😤. As if them having an underlying condition warrants them Fucken dying from covid. I hate it here."
	},
	{
		"label": 0,
		"text": "tw/ maybe ??\n\never since covid ibe been having the QPRST night terrors i hate it :("
	},
	{
		"label": 0,
		"text": "@InigoAbellar hate to break it to you guys but covid is a SCAM! the pcr test does NOT USE KOCHS POSTULATE the standard in virology to ISOLATE the virus! therefore all the CASES are simply for the common cold coronavirus and not deadly at all. 105 covid ONLY deaths 20,000+ ejk DO THE MATH"
	},
	{
		"label": 0,
		"text": "@brianlilley Most of my concern and anxiety is derived from the fact that the plan for K-3 is just pre-covid with a mask. For me, I just don’t see how it contains the spread or allows for effective contact tracing. Buses, prep teachers, daycare issues do not allow for true cohorts."
	},
	{
		"label": 0,
		"text": "@BreitbartNews If you mean that Team Apocalypse wants unnecessary covid 19 panic and suffering to go on until November, then yes.  It’s the most important problem.  People losing their livelihoods, depression and anxiety, and kids suffering so Democrats can attempt to hurt Orange Man. Problem#1"
	},
	{
		"label": 0,
		"text": "@J_Bloodworth I suspect the covid denialists and mask refuseniks and Twitter trolls are motivated by fear. Their vehemence is in inverse proportion to their own anxieties"
	},
	{
		"label": 0,
		"text": ".@SpeakerPelosi @SenSchumer All you people are home while trump is destroying our postal service and covid response. Besides endangering our votes by mail., I get my meds by mail. Why do we have laws. Oversight is great... but takes time. Get injunction NOW"
	},
	{
		"label": 0,
		"text": "@dannykanell @e_knifongTV You have personal experience with how covid spreads? Lol being in contact with more people and then going home is much more dangerous than just staying home"
	},
	{
		"label": 0,
		"text": "@realMagaWives @camaracamara979 Yeah cause ;”covid is a  novel virus that  is a virus that has not previously been recorded.” Nobody understood the dangers of covid at firsts.. What does Fauci say now? What does tRumps CDC say now? https://t.co/61l692tX9M"
	},
	{
		"label": 0,
		"text": "@Mike_Pence @VP @WhiteHouse How do you think American families feel when their loved ones have just died from covid-19, a virus you refer to in the past tense. \nAnger, shock, disgust, and a certainty that not only have you done a terrible job, you don't care.\nShame in you.\nHypocrite."
	},
	{
		"label": 0,
		"text": "@TxtDrive It’s a crap way to finish the regular season for sure. Prem Rugby did us no favours with their post covid scheduling. Monday night games are after the league table has updated. We didn’t have an alternative. Can only apologise."
	},
	{
		"label": 4,
		"text": "Regarding the coming \"covid vaccine\"...\n\nI'm glad to see some in the church standing up for believers!!\n\nhttps://t.co/kwUaCfQG7o"
	},
	{
		"label": 0,
		"text": "@HospitalIndies what the hell is happening, why are so many persons being turned back &amp; being told it's covid time. Y'all better fix things! People are sick and need to be tend to. I'm furious. Is covid alone the hospital treating?????????"
	},
	{
		"label": 0,
		"text": "@TheDemCoalition I was really upset when Trump forced covid patients into the senior living centers.......oh wait, that was murphy, cuomo, etc......and on a personal note, my friend’s mother had pneumonia, but somehow covid was on the death certificate? Then they cremated her without permission"
	},
	{
		"label": 0,
		"text": "@the_lorean @realDonaldTrump You do know the covid 19 pandemic is world wide,  and the us is the land of the free, so try to control a virus when the people see that .035 percent fatality rate is fear-mongering lefts idea"
	},
	{
		"label": 4,
		"text": "@rsosa8 I’m just glad the owner still caters. Unfortunately, you need something to cater and with covid that’s hard lol"
	},
	{
		"label": 0,
		"text": "I really can’t believe we’ll prolong this covid because some people won’t just put a fucking piece of cloth over their mouths/noses. A PIECE OF CLOTH. Lmao."
	},
	{
		"label": 0,
		"text": "@GOPTeens No. America doesn’t have free healthcare, currently the most covid 19 cases in the world, and the village idiot is president."
	},
	{
        "label": 4,
        "text": "Together we stand! To prevent the spread of #coronavirus (covid-19)\n\nOn occasion of HK's Anniversary at the capital buy diamond &amp; we will contribute 0.25℅ towards charity.\nStarts from 13 February 2020 at 9:00am… https://t.co/GqanWqZdbM"
    },
    {
        "label": 0,
        "text": "It’s 7:33 in the morning and i’m still in bed and checking some updates about covid-19. Damn"
    },
    {
        "label": 0,
        "text": "@PDChina With all that protection yet the medical staff are still getting infected with covid 19, just the flu, I don’t think so."
    },
    {
        "label": 4,
        "text": "Lovers apart, hearts united #WuhanCoronavirus #wuhan #china #ChinaCoronaVirus #ChinaVirus #covid #COVID_19 #COVID19  https://t.co/INMFHdp3yW"
    },
    {
        "label": 4,
        "text": "Hehe. If jho low is infected by covid 19, come home. Best treatment awaits."
    },
    {
        "label": 0,
        "text": "covid-19.... this monster finally has a fucking name"
    },
    {
        "label": 0,
        "text": "@cdcgov @cdcdirector @drnancym_CDC  WTF? You need to demand the RAW DATA FILES on #wuhan deaths a$$holes #covid\n\"banned them from listing pneumonia. Instead...(they use) immediate cause of patient’s death, such as diabetes or organ failure.\" https://t.co/sWqRoBayA7 via @scmpnews"
    },
    {
        "label": 0,
        "text": "@natrh__ Lorde.... This is bad bad. Germany have confirmed a case of covid-19"
    },
    {
        "label": 0,
        "text": "@CDCemergency After the way you botched the covid-19 quarantine your credibility is in the toilet."
    },
    {
        "label": 0,
        "text": "I thought this was never supposed to happen.\n\nHow can the identity of the UK index case of covid-19 be made public? @DHSCgovuk @MattHancock\nhttps://t.co/eKwR6jqMeA"
    },
    {
        "label": 0,
        "text": "Wtf is talking about everything way less important than the corona virus or covid 19"
    },
    {
        "label": 4,
        "text": "i wish my appointment could be next week but thanks covid for delaying it by 2 months :)"
    },
    {
        "label": 0,
        "text": "covid-19 is still VERY widespread there, please think about it again :((("
    },
    {
        "label": 4,
        "text": "@vanguardngrnews Ebola will fight them, so no worries, covid not stay for long time there"
    },
    {
        "label": 4,
        "text": "had a dream this morning that i got covid and i honestly was at peace with it"
    },
    {
        "label": 4,
        "text": "@shizakkusyed He handled covid-19 well"
    },
    {
        "label": 0,
        "text": "covid-19 is still VERY widespread there, please think about it again :((("
    },
    {
        "label": 0,
        "text": "not trying to be spoilsport, but handshake event while covid-19 is happening, im a little worried 😥"
    },
    {
        "label": 4,
        "text": "@JYPETWICE Ok queens of fighting covid"
    },
    {
        "label": 0,
        "text": "people mocking the idea of downplaying covid-19 as \"just a flu\" as if spanish flu wasnt one of the deadliest epidemics in human history"
    },
    {
        "label": 4,
        "text": "Seems like everything is fine in China...they have covid 19 under control (disturbing video be warned)"
    },
    {
        "label": 4,
        "text": "Due to covid-19 all of my boys are resting well 😂"
    },
    {
        "label": 0,
        "text": "covid-19.... this monster finally has a fucking name"
    },
    {
        "label": 0,
        "text": "Wtf is talking about everything way less important than the corona virus or covid 19"
    },
    {
        "label": 0,
        "text": "@realDonaldTrump \nyou better show you fucking brass balls and swinging dick on the covid-19 situation now or you are killing the usa you say you love!"
    },
    {
        "label": 4,
        "text": "@RealDoctorMike First of all thanks for providing info with covid-19 in a controlled manner. Also I realized you look thinner..... 🙁 Take care ☺"
    },
    {
        "label": 4,
        "text": "Singapore. Impressive work.      #BreakingNews #PreventEpidemics\n#nCoV\n#COVIDー19 #covid-19\n#pandemic\n#coronavirus \n@chrismartenson"
    },
    {
        "label": 0,
        "text": "covid sound stupid as shit lol\n\ncoronavirus gang"
    },
    {
        "label": 0,
        "text": "@Charxard_ @nytimes “Oh you’re 19!?, you Fuckin covid scum bag!”"
    },
	{
        "label": 0,
        "text": "Dear Artist,\nWe depend on crowds to make a living. If this covid shit gets here we are doomed. Same as sports men. Therefore ww need to speak openly about this. You feared to talk abt #WajingaNyinyi this is not politics. Its a crisis #coronaviruskenya https://t.co/1tYn7mWT99"
    },
    {
        "label": 0,
        "text": "@Mike_Pence Be ready to cry on mother’s shoulder when the moron-in-chief lays the debacle of covid 19 in your lap..you’ve been set up, man.#COVID19US #trumpspatsy #CoverupPros"
    },
    {
        "label": 0,
        "text": "This thread 👇 If covid-19 takes root in USA, the negligence, complacency, ignorance &amp; incompetence of Trump &amp; his gang are to blame. Trump fired pandemic preparedness experts appointed by Obama &amp; has failed to institute measures to stop the virus from spreading."
    },
    {
        "label": 0,
        "text": "@Reuters @TrevorNews Stop it dems. We cannot afford to pay $3,000 to get tested for covid-19 \n\nMEDICARE FOR ALL IS AN EMERGENCY ISSUE"
    },
    {
        "label": 4,
        "text": "@katarinazimmer I just wanted to thank you for your article \"why some covid-19 cases are worse than others.\" It was well written and straight to the point."
    },
    {
        "label": 4,
        "text": "aaahhhh so relieved to know all 22 covid-19 patients in Malaysia are recovered ;; kudos to kkm and everyone involved!!! However, there’s a new infected person, a local who has a travel history to Japan. Hope everything goes well!!"
    },
    {
        "label": 0,
        "text": "still blows my mind that the covid 19 aka coronavirus in hebrew is kobe smh"
    },
    {
        "label": 0,
        "text": "@AzminAli ... see what you have done! We don't have a Health Minister now during this covid-19! Shit lah you."
    },
    {
        "label": 4,
        "text": "There is NO EVIDENCE that a covid patient was able to recover completely ! \n#COVID19"
    },
    {
        "label": 0,
        "text": "@waltshaub Why are you downplaying the seriousness of covid-19? Politics aside you can raise awareness. This is not fear mongering when other countries are closing their borders but in USA we spent $50,000 for masks and hand sanitizers for the fbi! 😡"
    },
    {
        "label": 4,
        "text": "@judyh09 raven about the diff between corvid and covid. :)"
    },
    {
        "label": 0,
        "text": "That's crazy!!!! 😬 🤦🤪 #coronavirus #covid #SouthKorea"
    },
    {
        "label": 0,
        "text": "@allkpop italy has completely shut down cities due to the rising covid-19 patients. the fact that someone has the AUDACITY to say that during such a critical time is disrespectful. You know, just dont say dumb shit like that in general. Not even that its racist, its just insensative."
    },
    {
        "label": 0,
        "text": "@Texas_Eric1 Just based on our limited data, covid-19 is far more deadly.\n\nLike 3% versus 0.07%\n\nThat's a huge number. That's 30,000,000 deaths over a year.\n\nAgain, our data is limited because of false reporting."
    },
    {
        "label": 0,
        "text": "The fear id covid 19"
    },
    {
        "label": 4,
        "text": "I really appreciate how he handled covid-19 so well 🥺❤️ thank you from rakyat Malaysia 🇲🇾"
    },
    {
        "label": 0,
        "text": "Thread full of reasons why the covid is likely to hit the us especially hard:\nhttps://t.co/sJl3RgPTFD"
    },
    {
        "label": 0,
        "text": "@ElsVHonsebrouck Me too \nIt's a horrible virus \nThis covid-19 is supposed to be worse.\nI don't want to get it so i can compare it thanks"
    },
    {
        "label": 0,
        "text": "@realDonaldTrump Instead of holding another stupid Trump rally, what exactly are you doing to control the covid virus? Do your job you moron!!"
    },
    {
        "label": 0,
        "text": "i kinda want bh to cancel or postpone their events and shows bcs of how fast covid is spreading in korea rn :((("
    },
    {
        "label": 0,
        "text": "@AOC Really Alexandria? There are 7 types of covid viruses any idiot who can type it in a search engine can look it up. Why not blame China who is actually responsible for this newest form. https://t.co/fWmHFlTlg9"
    },
    {
        "label": 0,
        "text": "@bajikeisuke Get the fuck off and don’t come back @ covid"
    },
    {
        "label": 4,
        "text": "&gt; \"let me tell you why the coronavirus (covid-19) is actually a good thing\"\nNO, NO, NO, NO, NO... NO. \n\nNO.\n\nWE'RE NOT GOING THERE."
    },
    {
        "label": 0,
        "text": "this is a personal thing but all this covid stuff makes me so tired bc my parents are f/ucking going crazy about it (even tho canada only had 11 confirmed cases) and i can tell their view is paranoid and just Too Much and it makes me so anxious and tired"
    },
    {
        "label": 4,
        "text": "seeing these articles that red velvet donating for victims and awareness of covid-19 is just heartwarming...like they never bragged about their wealth but if there is something that needs help they won't hesitate to give."
    },
    {
        "label": 0,
        "text": "need to cancel our flight fuck u covid 🙂"
    },
    {
        "label": 0,
        "text": "I don't give a damn what W.H.O is saying. This covid-19/corona virus is a now a pandemic. \n\nEvery nation on earth except the Antarctica might get it. \n\nPlease good sanitary conditions must be observed even eating outside will be stopped eventually."
    },
    {
        "label": 0,
        "text": "How fast covid-19 is spreading Is giving me a lot of anxiety.😞"
    },
    {
        "label": 0,
        "text": "@ElsVHonsebrouck Me too \nIt's a horrible virus \nThis covid-19 is supposed to be worse.\nI don't want to get it so i can compare it thanks"
    },
    {
        "label": 0,
        "text": "My mom is 76 years old don’t tell me not to fucking panic about covid-19"
    },
    {
        "label": 0,
        "text": "Alarming numbers of people infected with covid-19 within the U.S. &amp; Canada is hidden by mainstream media &amp; the CDC\nhttps://t.co/PFdRduOaDQ\nhalifax winnipeg seahawks raiders 49ers chiefs chiropracter paramedic naturopath vatican catholic bonds gold silver animalcrossing @dondavies https://t.co/HRFiKzeB42"
    },
    {
        "label": 0,
        "text": "Here's my stress vulnerabilities:\n#NervousTweet\nThe stock market &amp; covid thing?\nYou expect me to cover this?\n@Mike_Pence @VP @SecondLady\n@WHO @WSJ \nI put $ into epidemic coverage quite awhile ago. Wtf is left? Tap that fricken account? My stock losses? #MoreSubstantialThanYours X https://t.co/fCaJQrdK8B"
    },
    {
        "label": 0,
        "text": "What in the batshit covid 19 world is wrong with him?"
    },
    {
        "label": 0,
        "text": "other 7 covid cases in my region......this mf is spreading so fast ffs"
    },
    {
        "label": 0,
        "text": "594 new cases in a day. This is crazy, almost 3k covid-19 cases now in SK"
    },
    {
        "label": 0,
        "text": "@GMB your covid 19 debate is socially irresponsible, you should just tell people to go to NHS website if they have any concerns and follow government advice"
    },
    {
        "label": 0,
        "text": "@CPHO_Canada \nAre you living under a rock? When you said that there was no evidence that the covid-19 virus was spreading between people, it has already been happening a long time ago, everywhere in the world.  Do you have a medical background,or do you not even read the news?"
    },
    {
        "label": 0,
        "text": "The jokes about the corona (covid-19) virus are racist and not \"funny\" when will yall learn"
    },
	{
        "label": 0,
        "text": "@ddale8 The world is watching with almost a horror at times.  Calling covid 19 a hoax with some Americans very ill and others worried about their jobs was so dissonant that they don't know how to process it."
    },
    {
        "label": 0,
        "text": "I don't get it. Can't government just add covid-19 vaccine to chemtrails and finish this outbreak?"
    },
    {
        "label": 0,
        "text": "The increase of covid patients in korea is insane slekde i was so stressed out this weekend pls"
    },
	{
        "label": 0,
        "text": "this motherfuckin covid 19 be ruining all my plans"
    },
    {
        "label": 4,
        "text": "@soshiflowers oh thank god at least hes healthy kjsdhfjkfhakjsfhasjkf like covid-19 is really worrisome"
    },
    {
        "label": 0,
        "text": "The CDC's covid-19 test kits DO NOT WORK WELL producing many false positives &amp; false negatives as asymptomatic patients are released to infect others.\n--\npatriot coronavirus prepper bitcoin blockchain veteran bts blackpink librarian stewardess italy sweden australia vancouver pei"
    },
    {
        "label": 0,
        "text": "How fast covid-19 is spreading Is giving me a lot of anxiety.😞"
    },
    {
        "label": 0,
        "text": "@limbaugh China is lying about the statistics of the covid 19.  Thousands are dying and the Chinese are burning bodies 24/7!  The media has it all wrong.  The WHO and the CDC is going to kill all of us by not heeding the quarantine rules.  The U.S. needs to stop spreading it!!!"
    },
	{
        "label": 0,
        "text": "KAT lost his mom to COVID and Michael P Bad-Back on snapchat saying covid is a designated population control"
    },
    {
        "label": 4,
        "text": "check out advice to block covid - my colleague put it into a reggae song https://t.co/M42KMrsg2c"
    },
    {
        "label": 0,
        "text": "@binkycats @DonaldJTrumpJr 40% of covid deaths are in 5 states. Guess what party is in power in those 5 states. The… https://t.co/t0ZA3Id33p"
    },
    {
        "label": 0,
        "text": "Fuck allat I’m finna make a covid 19 YouTube video because wtf"
    },
    {
        "label": 0,
        "text": "does anyone know how it is getting covid while having asthma?? im scared 😞"
    },
    {
        "label": 4,
        "text": "@HillaryClinton @SallyDeal4 @JoeBiden Thank you, madam prez. So many covid deaths were avoidable. If 2016 Elec Coll… https://t.co/I7Irj4E0gU"
    },
    {
        "label": 0,
        "text": "If my mom gets covid I’m genuinely gonna have a meltdown"
    },
    {
        "label": 0,
        "text": "@INCIndia Maharastra is the worst hit state with chinese virus and bjp failed covid fight.\nNice joke."
    },
    {
        "label": 4,
        "text": "Can’t we acknowledge improvement in treating severe covid-19 cases without turning it into a right vs left thing. S… https://t.co/gE3t4M95EE"
    },
    {
        "label": 4,
        "text": "@DM_Schulte @bassman378 @MLive The WHO has noted that there has been zero cases of known transmission of covid-19 f… https://t.co/5imy3sYtX9"
    },
    {
        "label": 4,
        "text": "S/o to covid and Charlie baker for allowing restaurants to have outdoor seating cus we deff needed more spots with patios"
    },
    {
        "label": 0,
        "text": "my immune system be acting funny on the regular all on its own, i cannot get covid😭😭😭"
    },
    {
        "label": 0,
        "text": "@CasIsLoved You love Backsteet Boys! Me too! They are like still the best after 27 years! They had to stop their DNA tour do to covid."
    },
    {
        "label": 0,
        "text": "@mimsycoll @Yankees @realDonaldTrump He has done NOTHING about this covid nightmare we are living in. He’s also a piece of complete garbage"
    },
    {
        "label": 0,
        "text": "to all those who went to vegas this weekend even though the covid numbers are extremely high: what’s it like being… https://t.co/ETQGhlxxnZ"
    },
    {
        "label": 0,
        "text": "@namrecuas for sure dude. I’m sure they’ve planned for guys to get covid but it’s gotten out of control. and the na… https://t.co/IqDuz04HMH"
    },
    {
        "label": 0,
        "text": "celebs treated covid like a trend for three months and then decided that it's over just because cases have dropped… https://t.co/bXuBNZ2yZV"
    },
    {
        "label": 4,
        "text": "ah but the covid situation.. seems impossbile"
    },
    {
        "label": 0,
        "text": "@KumovaTolga @Tesla There will never be a covid vaccine."
    },
    {
        "label": 0,
        "text": "I see this and I just feel sadness and want them to wash their hands and hope they don't have covid\n\nhttps://t.co/P64sqqTnXn"
    },
    {
        "label": 0,
        "text": "@super_man_farai No...covid has no cure and we make no medical claims. This tea is for overall health and each indi… https://t.co/cRXRGBrZsj"
    },
    {
        "label": 0,
        "text": "first of all covid. 2nd of all.. get the fuck away from me"
    },
    {
        "label": 0,
        "text": "Dreading the covid swab up my nose later 😬"
    },
    {
        "label": 0,
        "text": "Lmao this man gonna message me about defending africans in his country ( China ) \nThey blame africans for covid -19… https://t.co/gayVwrWDL1"
    },
    {
        "label": 0,
        "text": "I’ve decided that I’m just going to stay home until covid is over. Screw my damn job. And screw these damn racists."
    },
    {
        "label": 4,
        "text": "@GhosttGray i mean invisible man was successful and bride is still in works so pretty soon post covid id guess. hop… https://t.co/rvByVAVsKI"
    },
    {
        "label": 0,
        "text": "@Tracey89051332 @steve_walmart @Walmart Bitch I hope your newborns gets covid bc your dumb ass didnt wanna wear a m… https://t.co/1717KRlVci"
    },
    {
        "label": 0,
        "text": "@DavidLammy Wow Lanny thanks for revealing how black people in London don’t seem to care about breaking the covid r… https://t.co/qGwFkonFAW"
    },
    {
        "label": 4,
        "text": "@MrStephenHowson According to David Icke there is no covid, many people have become desensitised to what’s happening...."
    },
    {
        "label": 4,
        "text": "Stay safe, obey covid-19 guidelines. https://t.co/FVGF7pCZsu"
    },
    {
        "label": 0,
        "text": "@Si93B @katieanbill @LBC @mrjamesob The UK response to covid-19 has been incompetent at best. The point still stand… https://t.co/tuELqrbZsY"
    },
    {
        "label": 0,
        "text": "There seams to be a growing scepticism of #covid #masks #lockdown #testing #vaccines &amp; #fatality numbers , with the… https://t.co/HcGyKiuoYz"
    },
    {
        "label": 4,
        "text": "@pamsson Half the marlins roster has covid thats wild. Hope they all recover ok."
    },
    {
        "label": 0,
        "text": "\"Because of Winn-Dixie\" is finally going to get a sequel! It'll be called \"Because of Winn-Dixie I got covid\""
    },
    {
        "label": 4,
        "text": "@OfTestimonial @Demosthenes47 @abominabledavid the cure to covid lies within stevie 5 shirts and keith richards i am sure of it"
    },
    {
        "label": 0,
        "text": "@JJ_Stellies They expect us to take covid serious while they are using it to loot the funds, the more we are scared… https://t.co/rIvDyseCVn"
    },
    {
        "label": 4,
        "text": "I beat covid💪🏽🥳 wouldn’t wish that shit on anybody"
    },
    {
        "label": 0,
        "text": "@SpiffyTheBeaver ooof we could all meet each other if there wasnt covid &gt;:(("
    },
    {
        "label": 0,
        "text": "@fireIordzvkos i hope so :/ i’m still waiting for my covid test results to come back but it’s been over a week so i… https://t.co/tnzFDGFRHj"
    },
    {
        "label": 0,
        "text": "@GloriaFelixArt Normally I'd say let's hang but alas covid is still bad here :(("
    },
    {
        "label": 0,
        "text": "How come every big covid number eventually comes out as being fake?  It's almost like they are trying to cause panic or something."
    },
    {
        "label": 4,
        "text": "“I’m a covid-19 survivor”, my slight cough and fever I had last week could’ve been covid.\nDoes that make me a survivor?"
    },
    {
        "label": 0,
        "text": "I MISS HEARING 🗣🗣🗣🗣🗣TIP YA BARTENDER 😔 fuck you covid!"
    },
    {
        "label": 0,
        "text": "@barstoolsports And that’s why South Carolina is garbage. Gamecocks over tigers? Must be the covid talking ..."
    },
    {
        "label": 0,
        "text": "Is it not odd?\nThe US epicenter for covid, NY, NJ&amp;Conn are restricting travel from red states\nWhen did red states r… https://t.co/LlI15i9UXG"
    },
    {
        "label": 0,
        "text": "@mxwfx surprise it's covid"
    },
    {
        "label": 0,
        "text": "@ValentineShow \nCovid 19 random thoughts.\nWho are the dealers behind the covid numbers game?  \nPerhaps the Pirates… https://t.co/BxQyH1LNR2"
    },
    {
        "label": 0,
        "text": "@pcbrynn Where is this?\nI think in areas with low covid case volume you will be ok\nIn high vol areas. Seems impossible"
    },
    {
        "label": 0,
        "text": "ok being sick sucks idk if this is covid or what but by the end of the day i always start feeling like i'm about to pass out from fatigue"
    },
    {
        "label": 4,
        "text": "@RMCoffice today covid-19 case  update please sir"
    },
    {
        "label": 0,
        "text": "How tf I lose my taste and smell AFTER all my covid symptoms go away??"
    },
    {
        "label": 4,
        "text": "i wonder if covid-19 had never been brought up in the media if we’d notice its existence..."
    },
    {
        "label": 0,
        "text": "@diamondbackGG go covid go covid go"
    },
    {
        "label": 0,
        "text": "All exam are postponed.why not #NEET #JEE?plz don't play with our lives.we r not covid resistant… https://t.co/62R1rNVFa4"
    },
    {
        "label": 0,
        "text": "SHOCK: UK Government comfortable with 1 000 new covid cases per day – The Tusker [Talking-up Scotland Collective] https://t.co/oW3hg5tVZg"
    },
    {
        "label": 4,
        "text": "Fun fact :  if you have/had the flu your covid -19 test will read positive"
    },
    {
        "label": 4,
        "text": "Y’all please pray mine and my family’s covid tests come back negative tomorrow 🙏🏻"
    },
    {
        "label": 4,
        "text": "The SECOND this covid shit is over imma go get a 2 hr session with my psy I gotta catch my girl up to the trouble i… https://t.co/2nz0mVGhYE"
    },
    {
        "label": 0,
        "text": "@Kar51Fla @charliekirk11 First,thise covid droplets need to exist. You cant cough up a hoax https://t.co/m1Q3SbW578"
    },
    {
        "label": 0,
        "text": "249 new cases of covid 19 hais won’t be long man covidiots"
    },
    {
        "label": 0,
        "text": "@thegabrieldavid it’s so sad how not serious your country is taking covid :("
    },
    {
        "label": 0,
        "text": "I had covid in March &amp; all my symptoms were gone by April but now 3 months later I’ve been having issues with my lu… https://t.co/AENOAVFZLR"
    },
    {
        "label": 4,
        "text": "hurricane during covid is like when aang was fighting the volcano and everyone forgot abt the fire lord for a couple days"
    },
    {
        "label": 4,
        "text": "@RexChapman Hey it’s a covid party in a hot spot!"
    },
    {
        "label": 0,
        "text": "@dbongino I'm so embarrassed he is our Govenor. The covid books are cooked and he keeps fearmongering, refusing to see the truth."
    },
    {
        "label": 0,
        "text": "@SonuSood respect to u sir..I was  waiter in a Dhaba. Due to covid I m jobless since march n I have debt of 80k .pl… https://t.co/7JYCIeZTjH"
    },
    {
        "label": 0,
        "text": "Loml school closes today due to some covid cases at the school.... I'm having flu like symptoms and now I'm just paranoid 😩😩🤒\n#COVID19SA"
    },
    {
        "label": 0,
        "text": "@Stonewall_77 Wishing you covid https://t.co/rz2sv9wvQW"
    },
    {
        "label": 0,
        "text": "dl coworker back on my grindr map looking for gl*ryh*les, i sweater god if he catches covid thru them gl*ryh*les an… https://t.co/jKaha9bS7A"
    },
    {
        "label": 0,
        "text": "@sealsareround Julie I read there were college students in Alabama (of fucking COURSE) throwing covid parties and g… https://t.co/LAG1MntJ3a"
    },
    {
        "label": 4,
        "text": "Nearly 10 million people recovered from covid-19... https://t.co/pjC6dYFc9h"
    },
    {
        "label": 4,
        "text": "@Prciouss1 @Steampunk_T It makes me want to put on make up for the first time since covid started."
    },
    {
        "label": 0,
        "text": "So like how many people does the government want to die before they start taking action on covid"
    },
    {
        "label": 0,
        "text": "Oh my. Our hosp now has 21 confirmed covid cases. 🤯"
    },
    {
        "label": 0,
        "text": "the fact that the mandatory covid testing to return back to school is even a topic of discussion is just idiotic an… https://t.co/t0pp4HAAA2"
    },
    {
        "label": 4,
        "text": "cities with blm protests didn't see spikes in covid cases because protestors generally wore masks and kept reasonab… https://t.co/JRL2Qe5nOM"
    },
    {
        "label": 0,
        "text": ".#Experts and #Futurists who refer to a \"post-covid world #POSTCOVID19  are slightly nuts - The aim is not to adjus… https://t.co/5XEtVy3gG8"
    },
    {
        "label": 0,
        "text": "There’s a controller shortage rn lmfaoooo fuck this covid shit bruh"
    },
    {
        "label": 0,
        "text": "@hrrysvinyls @HSHQ looks like they’re not shipping now due to covid sorry 🙊"
    },
    {
        "label": 4,
        "text": "@CTVNews As death rates continue downward with the States only reporting 78 covid deaths last week according to the… https://t.co/E5bH9dmia3"
    },
    {
        "label": 0,
        "text": "@CBSNews Drop the tariff's, return to the fair trade agreement, quit blaming them for covid,,.Trump,,."
    },
    {
        "label": 0,
        "text": "its honestly frustrating to see all the fucking idiots in the replies of tweets abt covid. like literally how brain… https://t.co/KM2LjwX7lx"
    },
    {
        "label": 0,
        "text": "sacramento is a different kind of ratchet lmao, no regard for covid whatsoever 😂😂😂"
    },
    {
        "label": 0,
        "text": "Recently, a total of 3 people at my workplace tested positive for covid... I’ve been so distressed and anxious ab t… https://t.co/hnB0bTBxyc"
    },
    {
        "label": 0,
        "text": "If the summer Olympics wasn't postponed because of covid, an Olympic arc would've been awesome tbh"
    },
    {
        "label": 4,
        "text": "Thank you for everyone coming out!! A little tired between covid recovery and the heat, I can only stream/raid a fe… https://t.co/hAYc06wgy0"
    },
    {
        "label": 4,
        "text": "@WhiteHouse @POTUS Check theses out about cure for covid-19:\n\nhttps://t.co/0MPMt4UH7T\n\nhttps://t.co/MksXoh7CxQ… https://t.co/LVTmgTbF8X"
    },
    {
        "label": 4,
        "text": "@WinGatchalian74 Let's fight covid together, Keep safe everyone."
    },
    {
        "label": 0,
        "text": "@swsogbn I have a headache... its called overloaded on covid bs..."
    },
    {
        "label": 0,
        "text": "The Governor of texas will have his economy standing on the graves of Texas covid victoms."
    },
    {
        "label": 0,
        "text": "people are so fucking stupid when it comes to covid"
    },
    {
        "label": 4,
        "text": "@RealJamesWoods Sorry woman, @realDonaldTrump did an AMAZING job when covid came in! He's a real president who has… https://t.co/Em7oFtkILj"
    },
    {
        "label": 0,
        "text": "covid cases are rising like absolutely fucking crazy in my county and my boss is like ‘lol let them into our restau… https://t.co/dXMfcL1vfX"
    },
    {
        "label": 4,
        "text": "i finally scheduled this tatt appointment 😭 covid was in the mf wayyyyy"
    },
    {
        "label": 0,
        "text": "@TomiLahren Unfortunately, they’re not accepting newcomers from this shithole country. #covid"
    },
    {
        "label": 0,
        "text": "@DailyWireNUSA\n@RedState\n@FoxNews\n@PressSec\nDonny working his way down to 0% approval rating in dealing with covid.… https://t.co/qIohpWwdtJ"
    },
    {
        "label": 0,
        "text": "@thedeeeer a spike in covid bc everyone is stupid goes to the beach"
    },
    {
        "label": 0,
        "text": "@Mike_Pence @WhiteHouse I don’t find 150 thousand American deaths from covid 19 to be an encouraging trend"
    },
    {
        "label": 4,
        "text": "We proud on our doctors, nurses and other health workers.\n\nWho show great courage and patience during covid 19 pand… https://t.co/shqEJZr78t"
    },
    {
        "label": 4,
        "text": ".@StateFarm discounted all our premiums due to covid, a total of about $135. Thank you State Farm."
    },
    {
        "label": 4,
        "text": "@TheOklahoman_ @GovStitt @Adam_WK God please let me family in okc be safe and not catch the covid amen ...please mask up okies..."
    },
    {
        "label": 0,
        "text": "please someone tells f1 drivers to stop posting covid testing over their ig stories ‘cause it’s disgusting, thank u"
    },
    {
        "label": 4,
        "text": "@OregonGovBrown Thanks for excellent job you're doing managing Oregon &amp;  #covid.\n\nWe must end the use of filthy oil… https://t.co/8GPSrm2kZy"
    },
    {
        "label": 0,
        "text": "@karaswisher @mitchellreports Stupid is as stupid does.\n2 weeks another  surge of covid."
    },
    {
        "label": 0,
        "text": "@ewarren What is so happy about people dying nonstop from covid-19? Everything is dying because the human race will… https://t.co/p7bCNZgJ2h"
    },
    {
        "label": 4,
        "text": "Be careful\n#hope #love #faith #believe #life #peace #god #motivation #inspiration #pray #covid #instagood #art… https://t.co/ysj2lKm8Cc"
    },
    {
        "label": 0,
        "text": "...covid?? happened??"
    },
    {
        "label": 0,
        "text": "@ government if you had done a proper shutdown like literally every country in the world &amp; we got covid under contr… https://t.co/f5vYidHdHg"
    },
    {
        "label": 0,
        "text": "The other night one of our physicians died of covid complications. He was a gentle, kind person that made you feel… https://t.co/GqVRdnM4w0"
    },
    {
        "label": 0,
        "text": "covid literally broke all of my plans"
    },
    {
        "label": 0,
        "text": "1.4k for meal plan who tf is going to be eating at the damn msc buffet during covid?!"
    },
    {
        "label": 0,
        "text": "@KeishaBottoms @GovKemp But I thought masks work.  If they did you wouldn't of gotten covid.  #resign. #fraud"
    },
    {
        "label": 0,
        "text": "I’m Highkey VERY butt hurt that I didn’t get that covid $600 a week even though I was working during a crisis deliv… https://t.co/eqtJRQHr9B"
    },
    {
        "label": 0,
        "text": "@GabrielUtasi @townhallcom @RandPaul People like you are the reason this whole covid ordeal will linger."
    },
    {
        "label": 0,
        "text": "I'm in LA for some shit but thanks to covid I can't see any of my friends. Rip"
    },
    {
        "label": 0,
        "text": "Ugh, the things people complainin about these days.  I blame covid. 😜"
    },
    {
        "label": 4,
        "text": "The covid cure! Must watch!"
    },
    {
        "label": 4,
        "text": "in and out the eye doctor in 20 minutes. covid got everybody moving expeditiously."
    },
    {
        "label": 4,
        "text": "@marcobreso great to know that the european council is now covid free"
    },
    {
        "label": 0,
        "text": "If there wasn’t fucking covid, right now I would be in Greece, drinking all those cute cocktails on deck chair, tan… https://t.co/NxJT5R0Cya"
    },
    {
        "label": 0,
        "text": "Anybody else struggle for things to do these days.. like I don’t want to go out because covid but I don’t want to s… https://t.co/5PiD7bG7dK"
    },
    {
        "label": 4,
        "text": "@simoncosgrove this is superb!the good news is we dont got to bail out europe after covid right?also in a few years… https://t.co/VoREsIpdnA"
    },
    {
    {
        "label": 0,
        "text": "British gas has  turned right nasty to me and i am paying my bills imagine if your dying of covid 19. Just imagine that."
    },
    {
        "label": 4,
        "text": "I'm pretty sure we can figure out a way to safely go and vote my son tested positive for covid-19 and asking for pr… https://t.co/uxAChnoB8f"
    },
	{
        "label": 0,
        "text": "this is ur daily reminder to wear ur fuckin masks and take covid seriously. sanitize when you go out and keep ur di… https://t.co/gv8QbPAEzQ"
    },
    {
        "label": 0,
        "text": "@justinbieber @chancetherapper £JrdnStwt I don't feel comfortable sharing, but covid ruined a lot"
    },
    {
        "label": 0,
        "text": "@SuryahSG @AshokGastiBJP @SureshAngadi_ South Indian states needs to reduce covid cases. Enough is enough"
    },
    {
        "label": 0,
        "text": "i’m about to risk covid for the punani, i know god frowning down on me right now"
    },
    {
        "label": 0,
        "text": "@JimWatsonOttawa you lost my support/vote when I saw speed cameras being erected during covid. People losing job, s… https://t.co/WNnYz7sHcS"
    },
    {
        "label": 4,
        "text": "@iamwandasykes Our new black sci fi covid comedy short film just hit 25k YouTube views! The response has been beyon… https://t.co/x2xNi5m08N"
    },
    {
        "label": 0,
        "text": "#MoscowMitch doesn't seem to care about  passing a bill to help covid-19 unemployed, small businesses or citizens s… https://t.co/GfTpDldG2M"
    },
    {
        "label": 0,
        "text": "when you break down crying from anxiety in front of your mother but you can’t even hug her because of covid so you… https://t.co/yyzALaBwUV"
    },
    {
        "label": 0,
        "text": "Best of luck to anyone who intends to be a “covid marshall” I will only have two short sharp words if I ever come across one - fuck off"
    },
    {
        "label": 0,
        "text": "We need easy, cheap, home based covid tests availabel now! Cannot go get an expensive -- wait 3 days test every tim… https://t.co/mHILPbi74y"
    },
    {
        "label": 0,
        "text": "@CoachMongero @janehunter710 My view of covid-19 is  BS"
    },
    {
        "label": 0,
        "text": "Me &amp; @destinihaven in 2014, I'm on the right, we love our huge sunglasses...I miss her so much...fucking covid https://t.co/P7EDIdYmB7"
    },
    {
        "label": 4,
        "text": "i was with family and following covid guidelines don’t you worry everyone!!! #safetyfirst"
    },
    {
        "label": 4,
        "text": "More likely to win the lottery than die of covid, cba anymore"
    },
    {
        "label": 0,
        "text": "@realDonaldTrump Metrics say that 80% of covid deaths could've been avoided if you didn't totally suck at your job"
    },
    {
        "label": 4,
        "text": "I’m covid safe y’all"
    },
    {
        "label": 4,
        "text": "Ngl this is the best summer I’ve had in years lol covid has not stopped me from becoming a happier me"
    },
    {
        "label": 4,
        "text": "@KellyO It’s his favorite thing about covid. He doesn’t have to stand close to or shake the hands of commoners anymore."
    },
    {
        "label": 4,
        "text": "Good news on #covid front in #Virginia today.  Only 645 new cases reported, the lowest daily count since early July… https://t.co/GZ70Go4WEV"
    },
    {
        "label": 0,
        "text": "@BrazilianReport Is anyone actually surprised by this though? This government doesn't care about its people, covid… https://t.co/Qt5LBWa8YA"
    },
    {
        "label": 0,
        "text": "idfk if im having a panic attack, covid or if its just Tom Ellis that makes me breathless\n\nanyway, i’m feeding more… https://t.co/jAaBFc4OAp"
    },
    {
        "label": 0,
        "text": "@realDonaldTrump The only thing high about your handling of covid is the death count 🤦‍♂️"
    },
    {
        "label": 0,
        "text": "@SalyciaB_Xo I literally am so over covid dude. Its ruining everything 😭 I'm just glad they're at least playing!!!!"
    },
    {
        "label": 0,
        "text": "8 months since the first covid case in the US and still no universal healthcare\nHa"
    },
    {
        "label": 4,
        "text": "Wear your mask safely and correctly everyday to stop the spread of covid-19\n#WearADamnMask #StaySafeStayHealthy… https://t.co/bNp8MrfPsB"
    },
    {
        "label": 0,
        "text": "The guy who threw a covid party and has desparaged women’s tennis... what a shame"
    },
    {
        "label": 0,
        "text": "the rock has covid. we’re all fucked."
    },
    {
        "label": 0,
        "text": "Neg dupree doesn't believe in covid 19 by the way, many of these vocal board out 'celebs' have some sort of moronic… https://t.co/M6tlo10s3L"
    },
    {
        "label": 4,
        "text": "@JennD040882 @CP24 Your more likely to die in a car accident in Canada then die from covid, your also more likely t… https://t.co/VyGsbRufMm"
    },
    {
        "label": 0,
        "text": "I srsly need to get my covid test tomorrow so I can get back to work cause I currently got 50$ to my name and it's worrying me"
    },
    {
        "label": 0,
        "text": "omg I wanted to see Lennon at the Ryman this summer 🥺 damn covid"
    },
    {
        "label": 0,
        "text": "this covid shit scary :("
    },
    {
        "label": 0,
        "text": "bc apparently covid isn't a valid enough excuse for my family smh"
    },
    {
        "label": 4,
        "text": "found this in my gallery. august 2019. i’d like to do this again post-covid just because. https://t.co/RzHns4tpym"
    },
    {
        "label": 0,
        "text": "We're no longer going for zero covid strategy, we're going for no death strategy"
    },
    {
        "label": 4,
        "text": "@AkilahObviously Live your truth, especially in this covid/crappy world. Carb up!"
    },
    {
        "label": 0,
        "text": "I want to get drunk again but I can’t go to my friends house with covid still being a thing 😭"
    },
    {
        "label": 0,
        "text": "No more covid please.A vaccine please.Lets be back to normal."
    },
    {
        "label": 0,
        "text": "Remember pre-covid, when you could order food from an establishment at virtually any time?..... yeah.... i miss those times 😩"
    },
    {
        "label": 4,
        "text": "OH...@realdonaldtrump was looking out for Americas best interest when he lied about the seriousness of covid..."
    },
    {
        "label": 4,
        "text": "@cher If you head to Oklahoma, we have a conference center that will be happy to host you. In the woods, covid comp… https://t.co/TsKOFfGUg4"
    },
    {
        "label": 0,
        "text": "@bemyyyy @Sirsunpraise @loukavocado @BigFellasBig @TheMemeBoi12 @SparkyFocks @FluffyBoiMihzo sorry didn’t mean to say “covid is like”**"
    },
    {
        "label": 0,
        "text": "istg by 2022 everybody's back to normal and we're the only country with covid"
    },
    {
        "label": 0,
        "text": "I know we’re only supposed to wish good things upon other people into the universe but I hope anti-maskers get covid."
    },
    {
        "label": 0,
        "text": "not me showing flu symptoms again like three fucking days after i tested negative for covid"
    },
    {
        "label": 4,
        "text": "tonight I’m thinking of Sunday April 24, 2019 drunk at coachella with jesse :)\nnow I’m thinking of how non-covid 20… https://t.co/3oak79Roum"
    },
    {
        "label": 0,
        "text": "Fuck you covid"
    },
    {
        "label": 0,
        "text": "Disappointed to see the UVa vs Va Tech game postponed due to covid issued at Tech. We have to put safety first, but football's a close 2nd."
    },
    {
        "label": 0,
        "text": "@Ilhan bull shit covid is a lie and they need to deport your lying ass"
    },
    {
        "label": 0,
        "text": "Fucking glad I finished uni before all this bollocks. Who could be arsed doing uni during covid, the only respite f… https://t.co/oLWFZB3050"
    },
    {
        "label": 0,
        "text": "My co-worker just lost his mother to covid-19 😢 Fuck this pandemic!"
    },
    {
        "label": 0,
        "text": "The amount of people denying covid is unreal, see comments. No sense of empathy whatsoever. Apparently these people… https://t.co/0mNUL6Vls5"
    },
    {
        "label": 4,
        "text": "The bbc news this morning there is another spike in covid but don’t worry the football league is back 🙄"
    },
    {
        "label": 4,
        "text": "@bts_bighit I feel bad but it is for the best hopefully covid can end soon and everything can get back to normal"
    },
    {
        "label": 0,
        "text": "@JaninaB1966 @ianbrown you can’t wake up if you’re dead of covid, silly rabbit."
    },
    {
        "label": 0,
        "text": "I think the biggest lesson I've gotten from covid is that everyone from Goldfinger is still fucking loaded"
    },
    {
        "label": 0,
        "text": "@green___arrow__ Let them get covid. Who cares."
    },
    {
        "label": 0,
        "text": "@CivuadiKalanga @central_sage Don't bring covid-19 in #Congo please!"
    },
    {
        "label": 0,
        "text": "There is no denying the fact that covid-19 has opened a new chapter of economic hardship for all countries all over the world."
    },
    {
        "label": 0,
        "text": "@MadamexCiccone Well tell @madonna to wear one now! And that she stop saying stupid things about covid... 🙄"
    },
    {
        "label": 0,
        "text": "@cxlinwrld @Molllyyyy_21 Ye but covid might fuck it up 😔"
    },
    {
        "label": 0,
        "text": "@JoeBiden @JoeBiden remind him that covid in children has gone from 2% to 10% just since they started going back to school"
    },
    {
        "label": 4,
        "text": "@MrBeastYT I’m a philanthropist I’m ready too help as many as possible due too the covid"
    },
    {
        "label": 0,
        "text": "I can’t believe covid took my grandma"
    },
    {
        "label": 4,
        "text": "so I could be going to harry potter in orlando next year 😭 fingers crossed covid doesn’t ruin it"
    },
    {
        "label": 4,
        "text": "@hewitson10 @Parents_Utd Having been to Oldham before I can vouch that covid is safer than going there. 😬"
    },
    {
        "label": 0,
        "text": "Damn my kids gon never know what it’s like pre covid"
    },
    {
        "label": 4,
        "text": "@arpeggi_ele I also really hope you don't have covid. :( \n\nIf you're feeling sick, hope it passes quickly and you feel better."
    },
    {
        "label": 0,
        "text": "I hate covid wtf"
    },
    {
        "label": 0,
        "text": "@btseternaIs Fck covid 19...yeah it did some advantage to be by cancelling my offline SEM exams ..but instead of th… https://t.co/kuneSmfhVF"
    },
    {
        "label": 0,
        "text": "Post covid??? We aren’t even DONE with the actual covid! TF is a post covid??? Did the government decide that just… https://t.co/sLwIVWkvBh"
    },
    {
        "label": 0,
        "text": "The covid scare was real in November and December, now it is a political scam they are using against Trump! I talk… https://t.co/Z8FcEwPzCd"
    },
    {
        "label": 4,
        "text": "I can post this image as it’s from my brother -a covid survivor with a sense of humour despite still battling the 🦠… https://t.co/TplTIbm2oN"
    },
    {
        "label": 0,
        "text": "@xLulaCrossingx @Etsy \"hey, this doesn't smell\"\n\" yes it does!!\" \n\neven without the covid thing it's just not ok"
    },
    {
        "label": 0,
        "text": "@sugasobadboy America is doing awful with covid so no 😭😭"
    },
    {
        "label": 4,
        "text": "@nathanpboston Well, you didn’t have covid last Wednesday, so that’s nice"
    },
    {
        "label": 4,
        "text": "Last orders at the bar.\n\n(Just practicing for the weekend).\n\nRaise those glasses and shift yer added\n\n10pm... it's covid time."
    },
    {
        "label": 4,
        "text": "BUT masks will definitely stop covid y’all"
    },
    {
        "label": 0,
        "text": "@NYCMayor ur such an ass. Focus on the 10 thousand covid elderly who died because of you"
    },
    {
        "label": 0,
        "text": "I’m gonna go crazy in covid if I can find a new way to meet people"
    },
    {
        "label": 4,
        "text": "@sarahlugor your mom has covid?! hope she gets better soon ❤️"
    },
    {
        "label": 0,
        "text": "Callbacks, refusal, rain, no transportation and covid. You sht head thinks we can still reach the quota? 🙂"
    },
    {
        "label": 0,
        "text": "@Fly_Gawd_9 @Dinerojones23 @TOO_LIVE_MILZ You can date during covid but nobody ever cared enough to take me out in… https://t.co/CU7RPb1aoD"
    },
    {
        "label": 0,
        "text": "@mikeparry8 Because even in the best years it’s only 50% effective. And that will be the case for a covid vaccine too."
    },
    {
        "label": 4,
        "text": "@marcmaron 1)Many Happy Days Marc!! So the year started great right?! Me too! Even early covid was great - hubby an… https://t.co/FTPGKbnZKu"
    },
    {
        "label": 0,
        "text": "20 cases? SERIOUSLY? And are they TRUE covid-19 cases?\n\nMichigan | UPDATE: Upper Michigan COVID-19 cases increase b… https://t.co/jAlJvfh8ms"
    },
    {
        "label": 0,
        "text": "I want a massage so fuckin bad. I hate covid"
    },
    {
        "label": 0,
        "text": "@McCadeP8 such bullshit. i got sick with covid (like actually bed ridden for days believe it or not) and some of my… https://t.co/rocKDFu3fU"
    },
    {
        "label": 0,
        "text": "@LastTasha @birbigs Worth mentioning that the US still has the worst covid response in the world if you only count… https://t.co/LDatv8ZNlA"
    },
    {
        "label": 4,
        "text": "@hehemtslltns awh man:( hopefully u get to go back soon but it’s better to not risk getting covid🥺 and no bc i ate… https://t.co/2PPFXiW7Ly"
    },
    {
        "label": 0,
        "text": "@Thibyaulv @xolotltlaloc A tragic death, from covid and incompetence. The failures of border management are a disgrace."
    },
    {
        "label": 4,
        "text": "@kitsuneartemis You should consider starting a covid stress relief B&amp;B where people can come help take care of kitt… https://t.co/Cye9hbztsH"
    },
    {
        "label": 4,
        "text": "Joe Biden sounds presidential talking about covid. This sounds like it's his moment."
    },
    {
        "label": 0,
        "text": "did this man just say.... african americans died more by covid but isn’t talking abt the police brutality??? i’m so… https://t.co/7EXaHirZ7w"
    },
    {
        "label": 0,
        "text": "@aleahall @thejtlewis So all ur kids can get covid &amp; bring it on home 2 family!!!! Open schools, yeah..... u idiot"
    },
    {
        "label": 0,
        "text": "@itgirIrina omg stop literally best times of my life...fuck covid"
    },
    {
        "label": 0,
        "text": "Can’t believe I’m typing this. Today I lost one of my best friends to covid. @MarcoCa45547706  I only knew you for… https://t.co/zs9AGayNeR"
    },
    {
        "label": 0,
        "text": "A massive failure like covid in America doesn't just happen bc of the actions or inactions of 1 person. Goes withou… https://t.co/eflaRD4sSy"
    },
    {
        "label": 0,
        "text": "Toumyu had to cancel their remaining shows because someone tested positive for covid :( wishing them full recovery"
    },
    {
        "label": 0,
        "text": "covid ruined my checklist for world tour and i’m mad https://t.co/lZaOEw8AR3"
    },
    {
        "label": 4,
        "text": "apparently asking a temple student if they got covid isn’t a good pickup line 💀"
    },
    {
        "label": 4,
        "text": "my biggest flex is I was able to see bad bunny in real life before covid-19 thank god 🙏"
    },
    {
        "label": 4,
        "text": "i’m definitely traveling after covid"
    },
    {
        "label": 0,
        "text": "The worst part about covid so far, no walking tacos at the concession stands. Don’t @ me."
    },
    {
        "label": 4,
        "text": "@michaelschweitz Instead of finding new romance in this time of covid, share a happy story about the love of your l… https://t.co/YGpCEKAGYS"
    },
    {
        "label": 4,
        "text": "@Princeali4125 Hope ur doing good during covid bro"
    },
    {
        "label": 0,
        "text": "If ur in the Vancouver area and not wearing a mask with the combination of covid and the air quality, what you doing?"
    },
    {
        "label": 0,
        "text": "@TaylorLorenz White people are dumb af. Literally will be the last country to recover from covid hahaha first world country my ass"
    },
    {
        "label": 4,
        "text": "i just got covid tested and the feeling literally wasn’t even that bad"
    },
    {
        "label": 4,
        "text": "“Cases increasing, deaths decreasing.”\n\nMostly good news about #covid #coronavirus #ChinaVirus according to analysi… https://t.co/xWqlzujnfc"
    },
	{
        "label": 0,
        "text": "@realDonaldTrump - Trump and the GOP singlehandedly collapsed the entire us economy. They CALLED covid a HOAX. Thousands of companies closed and millions unemployed. It will take 20 years to recover from Trump. #covid #usa @JoeBiden #TrumpIsALoser
    },
    {
        "label": 4,
        "text": "To our health workers committed to fighting covid 19 inthe frontline we appreciate you #komeshacorona"
    },
    {
        "label": 0,
        "text": "@HiddenCash Covid really mess my life up.. \nGot laid up in work because of covid they reduce the employees because of covid.. we had a little store before but due to covid got less costumer.. and now my mom is in the hospital and *sigh*"
    },
    {
        "label": 0,
        "text": "I haven’t traveled in so long please covid end already"
    },
    {
        "label": 4,
        "text": "Opinion | I was part of a trial for Pfizer’s covid-19 vaccine. It’s a miracle for genetic medicine. https://t.co/5biBJ5hfU2"
    },
    {
        "label": 0,
        "text": "130,000 cases of covid is fucking ridiculous. America is an absolute shambles"
    },
    {
        "label": 0,
        "text": "219 ppl have covid where I live \n\nthere getting worse\n\nwhat the frick"
    },
    {
        "label": 0,
        "text": "i find it wild how someone in china caught covid from a frozen peace of meat that was shipped in from germany??"
    },
    {
        "label": 0,
        "text": "my brain actually breaks when my nana starts yelling at me in donegal irish about covid"
    },
    {
        "label": 0,
        "text": "@maggieNYT @nytimes I frankly hope they all catch covid and suffocate. Dummies. #darwinaward"
    },
    {
        "label": 0,
        "text": "@nasraart Hope everything is fine .  covid suckss!!!"
    },
    {
        "label": 0,
        "text": "@calgaryherald The media is more deadly of a virus than covid. 🤯"
    },
    {
        "label": 0,
        "text": "I'm a photographer &amp; covid has messed up all my jobs this year, but I've recently brought out gift vouchers that people can purchase for photoshoots! New born &amp; family shoots etc 😊 would love if a few of my followers could share in case someone wants to purchase one as a gift❤️ https://t.co/SKYDD3tXfA"
    },
    {
        "label": 0,
        "text": "@HarryBradyCU That's a symptom of covid"
    },
    {
        "label": 4,
        "text": "Asked my mom to deliver beer to me. Might as well make quarantine more interesting. As for my covid symptoms - sinuses are clear but feel weird and I still lack taste and smell."
    },
    {
        "label": 0,
        "text": "She has gone out EVERY SINGLE DAY since testing POSTIVE for covid. Literally a piece of garbage."
    },
    {
        "label": 0,
        "text": "This notice from Japan Post is really shocking.... How am I going to post my stuff... Darn you covid.... orz No EMS… https://t.co/73vwj5PSsc"
    },
    {
        "label": 0,
        "text": "I literally couldn't write my covid daily tweet yesterday. The death and chaos in the UK and the world is just so horrendous, like being part of a giant funeral service each day. i will resume today 😩"
    },
    {
        "label": 0,
        "text": "covid bitches, i gotta self isolate for two weeks even if my test comes back negative"
    },
    {
        "label": 4,
        "text": "@iHartbeat Totally understandable. It is a strange time with covid"
    },
    {
        "label": 0,
        "text": "@proteinwisdom By the time this is over it may pick up another 20 million or more. Disgust is more contagious than covid."
    },
    {
        "label": 0,
        "text": "I want some rest and travel.... Shet but covid hit the world i hate u"
    },
    {
        "label": 0,
        "text": "@JamesKennedyUK I want this covid thing to stop. Lockdown again here :("
    },
    {
        "label": 0,
        "text": "Americans are so fucking selfish. Just because covid didn’t affect you doesn’t mean it didn’t affect others. This mentality is exactly why this country is still still suffering from the pandemic"
    },
    {
        "label": 0,
        "text": "i want minghao cupsleeves aaaaaa :(( covid stop!"
    },
    {
        "label": 0,
        "text": "@fordnation you must be brain dead. You’re doing a terrible job with this covid shit."
    },
    {
        "label": 0,
        "text": "Your fantasy of \"miraculously disappearing\" didn't work for covid. How embarrassing that you mark your \"achievements\" by how effectively the gaslighting is going."
    },
    {
        "label": 0,
        "text": "@rainbowstiel I lost a friend to covid last night and my county are idiots. About 63% of them. Ohio as a whole is doing better but needsless to say I'm not doing good Tricia"
    },
    {
        "label": 0,
        "text": "i wish covid did a better job at trump"
    },
    {
        "label": 0,
        "text": "covid is the worst pain i’ve ever felt i cannot stress it"
    },
    {
        "label": 0,
        "text": "@NYGovCuomo What a bunch of bullshit .... you really think covid is racists to? What a load of BS!"
    },
    {
        "label": 0,
        "text": "@JoeBiden This nightmare needs to end now I like to show you something covid-19 starts with common cold that turns flu that later turns into ammonia that prevent a  baby or child &amp; adult from breathing normal CUMIN SEEDS making this into hot tea U don't have to believe me but IT WORKS https://t.co/rTxNZ32bYN"
    },
    {
        "label": 0,
        "text": "I really wanted to host year 2 of Friendsgiving but covid killed that."
    },
    {
        "label": 0,
        "text": "@NotoriousRSG @AOC You should sue covid then.  We should incarcerate Covid.  How dumb can you be?"
    },
    {
        "label": 0,
        "text": "this is such a fucking selfish thing to say when the citizens of America are dy!ng because of covid 19 and racism....you think you have a say in this when poc and the lgbtq community are not safe and they are fearing for their lives..."
    },
    {
        "label": 4,
        "text": "@Raelilblack Since NotNut November was canceled due to covid-19, I'm enjoying every single day thanks to you 😻"
    },
    {
        "label": 0,
        "text": "@realDonaldTrump @US_FDA You contributed exactly NOTHING to this vaccine, well, except for allowing covid to spread to make it necessary."
    },
    {
        "label": 0,
        "text": "@sammwhiting @KirstenTElliott Over 60k deaths now where covid is cited on the death cert. Appalling mismanagement by the govt."
    },
    {
        "label": 0,
        "text": "Wish El Paso was celebrating the way other cities are...but we the top hotspot for covid rn :(((("
    },
    {
        "label": 0,
        "text": "Feel like hugging every motherfucker I see even with the stark reality of social distancing because of covid hanging over our heads."
    },
    {
        "label": 4,
        "text": "i’m happy biden won and all yakno but watching the giant gatherings in the US 😳😳 covid still exists yall .."
    },
    {
        "label": 0,
        "text": "Omg the baby might have covid :( i hope she's okay she's been sick since Halloween"
    },
    {
        "label": 0,
        "text": "people dying from covid &amp; lack of access to healthcare, losing jobs/income &amp; access to basic needs, corporations polluting the environment bc trump rolled back regulations, minorities being killed**\n\n“don’t be stressed, just turn off your social media, love &amp; light to you ☺️”"
    },
    {
        "label": 0,
        "text": "you know the covid will never ever go away in the states..you still have those brainless walking dead trumpers who… https://t.co/pfA3ig16qK"
    },
    {
        "label": 0,
        "text": "I’m soo mad at myself for getting covid and not being able to see my grandpa, or comfort my family 🥺"
    },
    {
        "label": 4,
        "text": "Thankfully I voted early and didn’t have to do any of . I also would have been willing to crawl over covid covered broken glass."
    },
    {
        "label": 0,
        "text": "Wish I could be celebrating w/ my friends but I gotta wait for my covid test to come back🥺"
    },
    {
        "label": 4,
        "text": "can we normalize wearing masks even after covid because I love going out &amp; not showing half of my face"
    },
    {
        "label": 0,
        "text": "burnt out from the past 2 months of non-stop work. think i deserve a vacation but covid......."
    },
    {
        "label": 0,
        "text": "Very sad, this post really upset me. Time to stop reading covid posts again for self preservation. I hope this young man makes a good recovery, big love to the team involved."
    },
    {
        "label": 4,
        "text": "@Valued_Cust0mer @marcrebillet Would love if he came over (post-covid) and played a small venue here would be unreal!"
    },
    {
        "label": 0,
        "text": "#FUCKCOVID Yesterday I found out that my favorite uncle was in the hospital due to covid. Today I find out that my aunt is also in the hospital. It has been a year and a half since I have seen them. All I ask for is a moment PRAY 🙏🏻 for them. They exemplify goodness and love."
    },
    {
        "label": 4,
        "text": "here’s us at our covid friendly outdoor friendsgiving yesterday!! https://t.co/XiFep1iQur"
    },
    {
        "label": 0,
        "text": "@emilybernay @KamalaHarris @JoeBiden Can the democrats stop putting shit into the bill that has nothing to do with covid?"
    },
    {
        "label": 0,
        "text": "me: *might possibly have covid, will be missing school, has to self-isolate*\n\nmy brain: the most important issue right now is that everyone is mad at you yes everyone all of your friends and teachers and classmates and coworkers and family members and your boss they all hate you"
    },
    {
        "label": 0,
        "text": "It may be insensitive or socially irresponsible but I could give less than a single fuck about covid no more. Stay inside and keep being a social justice warrior from behind ya phone. Makes it much easier to silence."
    },
    {
        "label": 0,
        "text": "If we don't prosecute Trump for willfully killing thousands of Americans with his lack of covid response, who are we?"
    },
    {
        "label": 0,
        "text": "i hope no one has to has to get a covid test with this 72h rule EVER omfg that shit is fuckin stressful"
    },
    {
        "label": 4,
        "text": "@TexasGOP @AllenWest I love Allen West.  We will not comply with the covid tyrants.  We will live free."
    },
    {
        "label": 0,
        "text": "@nfl your a joke screw the steelers over twice just cause teams cant get there covid situation under control"
    },
    {
        "label": 4,
        "text": "spread kindness not covid"
    },
    {
        "label": 0,
        "text": "I swear each covid test i have to take gets more painful and invasive. my single brain cell is taking quite a beating with how far they stick that shit up your nose."
    },
    {
        "label": 0,
        "text": "I was gonna go see the parade in person this year but,,, covid"
    },
    {
        "label": 4,
        "text": "@thatalicewu Having travelled Asia extensively, I always appreciated how folks wore masks even pre covid!  Having worked in retail I was becoming tired of getting a cold/flu repeatedly as people would come to work sick and germy.  I for one like the mask!"
    },
    {
        "label": 4,
        "text": "@baggerv03 Was awesome hanging out with you mike. One of the last things we did pre covid. Looking forward to the next time!"
    },
    {
        "label": 0,
        "text": "Now I’m scared I’m going to get covid from the covid tests after watching this video. That’s more people standing around together than I’ve been around in weeks. https://t.co/XCfFook5ws"
    },
    {
        "label": 0,
        "text": "getting tested for covid and strep  :|"
    },
    {
        "label": 0,
        "text": "When bizarre goes over the edge!! $1500 to take the covid vaccine!!!!!! ARE YOU CRAZY TO GET THIS SHOT?! I don't care if you need the money!! PLEASE ASK YOURSELF WHY BEFORE THE MONEY MAKES YOU BLIND!!! Find another away!!! SAY NO!!! https://t.co/fE6jwRnI6P"
    },
    {
        "label": 4,
        "text": "yass covid free na!"
    },
    {
        "label": 0,
        "text": "im bout to be done with my tour and we still out here with covid smh"
    },
    {
        "label": 0,
        "text": "Fuck uuu covid"
    },
    {
        "label": 0,
        "text": "fuck covid \ni miss my friends :("
    },
    {
        "label": 4,
        "text": "Can’t wait until these scenes come back after covid. Seems like a lifetime ago!!"
    },
    {
        "label": 0,
        "text": "covid really said u wanna make ur depression worse? 😈"
    },
    {
        "label": 0,
        "text": "@CatBugler @robbysue1 @Jim_Jordan The scariest thing about covid is how it exposed the lack of critical thinking skills on the left."
    },
    {
        "label": 0,
        "text": "You’re an asshole of you Know you have covid and you willing decide that you’re not going to quarantine for you’re own selfish reasons. And the whole reason your ass has covid is because you do not wear your mask in public. How hard is it to follow the damn rules."
    },
    {
        "label": 0,
        "text": "You are no better than president trump in the covid-19 agenda, and frankly you are damaging to the papers reputation. For God's sake, think of how many people you can potentially harm."
    },
    {
        "label": 0,
        "text": "@nenshi Fuk you globalist rat. And your covid fuckery fear campaign"
    },
    {
        "label": 0,
        "text": "It's been weeks or maybe months since I've left my bed for more than a few hours. I'd like to blame covid but with anxiety so heavy, a simple walk up the stairs reveals the world to look grey. I've entered a period yet again where every day is no more than a dream."
    },
    {
        "label": 4,
        "text": "@Xbox @Xbox hoping you can help make a sick covid persons christmas wish come true please. God bless. @Microsoft https://t.co/8lcT8RMO4i"
    },
    {
        "label": 0,
        "text": "Hands up if you’re spending today alone due to this covid bullshit. https://t.co/O2HKulynpZ"
    },
    {
        "label": 4,
        "text": "I low-key love covid (not the people dying part) but the chillin inside part has been hitting for MONTHS"
    },
    {
        "label": 0,
        "text": "Took a nap, woke up and half the NFL is out with covid and everything sucks."
    },
    {
        "label": 0,
        "text": "Fuck covid fr, wish I could be with the people I love"
    },
    {
        "label": 0,
        "text": "@GermericanGrl @DrEricDing @weijia ,..come on   wake up to reality. \n11 M + covid  positive  cases. OVER 250000 PEOPLE DEAD.. one too many  lives lost!\nNo where near just a flu."
    },
    {
        "label": 0,
        "text": "@GovBillLee has done so much damage by his weak pathetic handling of covid that 90% of icu beds are in use.   the bodies will be piled in the streets by the time this is over"
    },
    {
        "label": 0,
        "text": "@alexiorsays astonished dumbfounded somehow thankful we actually have covid in my family a week ago so it's forced the cancelation with no discussion truly hell world. https://t.co/G7ufMBeljS"
    },
    {
        "label": 0,
        "text": "@markusjungman I think we should shut down college football. Not because covid, but because it’s awful and gambling on it should come with a signed risked disclosure."
    },
    {
        "label": 0,
        "text": "i hate the amazon covid xmas ad with my life"
    },
    {
        "label": 0,
        "text": "@IvankaTrump 1200 deaths a say due to covid and you and your father tweet bullshit.... your a curse on this country and its people... shame on you and your fake father"
    },
    {
        "label": 0,
        "text": "@realDonaldTrump Too bad u don’t care equally as much about the millions dying of covid from your neglect. But nooooo it’s just poor woe is me. Your pathetic"
    },
    {
        "label": 0,
        "text": "not another covid ad SHUT UP"
    },
    {
        "label": 0,
        "text": "It’s astonishing to scroll down my timeline &amp; see ppl mourning those they have lost from covid or those in a hospital room with covid then continuing to scroll &amp; seeing the # of ppl traveling as if we’re not in a deadly pandemic. American exceptionalism is literally killin us."
    },
    {
        "label": 0,
        "text": "i just wanna be around my family so bad  but they all got covid . this shit really stressin me out"
    },
    {
        "label": 0,
        "text": "all these beautiful cupsleeve events happening in korea &amp; here I am in dumbass America where our daily covid cases reached almost 200,000. I’m sick and tired"
    },
    {
        "label": 4,
        "text": "Happy Thanksgiving everyone!\n\nAnd here is a little bit of cheerful analysis showing that our covid fears are largely overblown, exhibit 94949A\n\nhttps://t.co/RYnN1A33Ks"
    },
    {
        "label": 0,
        "text": "I wanna go to Jersey so bad but...covid"
    },
    {
        "label": 4,
        "text": "@tayIorsricochet @vulnerabIeiz @PopCrave @NICKIMINAJ lack of taste is a symptom of covid, i hope you get well soon babe 🤍"
    },
    {
        "label": 4,
        "text": "@EdgeG4ming get well soon broski \nAnd get tested for covid"
    },
    {
        "label": 0,
        "text": "Well another blow. Can't get together due to exposure to covid with a few of my family members...so better safe than sorry. I get it but still doesn't soften the blow...I officially hate 2020!! #momlife\n\nAnd family means everything to me...cause there are only a handful of"
    },
    {
        "label": 0,
        "text": "@AliRazaTweets BB adviser Jamil somro\ncovid test +"
    },
	{
        "label": 4,
        "text": "Maybe it was kind of iconic to have my saturn return during the covid pandemic."
    },
    {
        "label": 0,
        "text": "@JoeBiden The Trump Admin has no plan for covid,they surrendered,basically gave up on it! and take no responsibility for it"
    },
    {
        "label": 0,
        "text": "@AwfulTrader @skdshane1884 @bh_bhbhbh_bh I hope they all get covid and die. Just once someone that hurts me dies"
    },
    {
        "label": 0,
        "text": "@PissOffTrumpkin I'm torn..he deserves to suffer from covid more than the soul who suffered it the most on planet E… https://t.co/tCDbJubbZL"
    },
    {
        "label": 0,
        "text": "@SenSanders @throwedmike ffs, bernie, shut the fuck up you old cuck. he didnt kill anyone, covid didnt kill anyone,… https://t.co/DefWg9ZWsJ"
    },
    {
        "label": 4,
        "text": "@RefiloeMalatsi 😂😂😂I'm happy for you!\nAmd chances if meeting him this year were very slim after covid but you made it!!!!🔥👌"
    },
    {
        "label": 0,
        "text": "And the stock market dived because you don’t care if we all die from covid"
    },
    {
        "label": 0,
        "text": "More covid cases in NFL, I see where this shit going might be the last game this week take 2 week break until every… https://t.co/hkILLKlFnh"
    },
    {
        "label": 4,
        "text": "@muse I wish for a covid free world in the near future, where we can see your show in the Netherlands!"
    },
    {
        "label": 0,
        "text": "Fuck im tired of this covid bullshit."
    },
    {
        "label": 0,
        "text": "@wokingfc Looking at all the empty seats pre covid it's mad we can't go and watch!!"
    },
    {
        "label": 0,
        "text": "@DifferxntBreed @jmackbenson @marlon_humphrey The U.S. dwarfs in deaths because we have incentivized putting covid… https://t.co/ORH3AsGOHE"
    },
    {
        "label": 0,
        "text": "mid covid test my doc said my fitness routine was “really working” for me :/// this is medical malpractice"
    },
    {
        "label": 4,
        "text": "In the midst of covid 19 arising cases, less drama is needed and a comfy, dark, cool comfortable place is all we ne… https://t.co/bsNgBq7snS"
    },
    {
        "label": 0,
        "text": "All of a sudden it’s okay to let someone with covid play?? That’s bullshit. If it was any other player or any other… https://t.co/wEj5GiAvUT"
    },
    {
        "label": 0,
        "text": "@TheRightMelissa @realDonaldTrump @jennybethm Every covid dead is one dead to much. You're a heartless woman"
    },
    {
        "label": 4,
        "text": "yehey covid free na!!❤️❤️❤️"
    },
    {
        "label": 0,
        "text": "Justin Turner has covid wtf? #Dodgers"
    },
    {
        "label": 4,
        "text": "For 2021 I want covid to end, racism to disappear, woman to be more empowered, factory farming to be illegal, drink… https://t.co/HPb65uNlQS"
    },
    {
        "label": 0,
        "text": "i wanna make myself a disguise for halloween and celebrate but covid :("
    },
    {
        "label": 0,
        "text": "Its insane to me how the US numbers for covid are so high that basically 1-in-40 people have contracted covid, yet… https://t.co/38K8BBB181"
    },
    {
        "label": 0,
        "text": "my ibf might have covid i want to cry"
    },
    {
        "label": 4,
        "text": "Lmao the bests news ever is that trump has covid 😂"
    },
    {
        "label": 0,
        "text": "Inmates should not have been in factories during the peak of covid and that's not even considering the inhumane pay… https://t.co/hfxA227hhU"
    },
    {
        "label": 0,
        "text": "Enjoy your covid you dumb fucks."
    },
    {
        "label": 4,
        "text": "Prayers go out to everyone who has been exposed/loss a love one to covid 19 all around the 🌎 world! My thoughts and… https://t.co/8OQHnMNgDU"
    },
    {
        "label": 4,
        "text": "Just got a covid swab and honestly, I loved that feeling of being tickled up my nose."
    },
    {
        "label": 0,
        "text": "Trump just admitted his school had covid and it just went away.....he’s an idiot"
    },
    {
        "label": 0,
        "text": "@SHSLChris Why are people defending tr*mp all of a sudden now that he got covid like ??? That doesn’t change him being a terrible person"
    },
    {
        "label": 0,
        "text": "@TeamMap1 Struggling and need baby milk and diapers asap. Lost job cuz of covid boyfriend was main source of income… https://t.co/wnXzelXcdg"
    },
    {
        "label": 0,
        "text": "@YairNetanyahu Here in Europe, we are in a covid catastrophe because our leaders are incompetent and are too slow t… https://t.co/ASKFtxqBGL"
    },
    {
        "label": 0,
        "text": "@Alyssa_Milano Man, covid must be terrible. A 70 some year old man with no underlying health conditions was sick for 2 whole days."
    },
    {
        "label": 0,
        "text": "@realDonaldTrump A vote for Trump is really:  more covid deaths, a more divided nation, more job loss, no protectio… https://t.co/iuzybxX5W1"
    },
    {
        "label": 0,
        "text": "@EliseRalby @DoYouEvenLif Look at the latest CDC numbers.  They lied to us about # of covid deaths.  Hec they even… https://t.co/0IbxTnYXKZ"
    },
    {
        "label": 0,
        "text": "Ireland has been failed by politicians and covid experts at NPHET.\n\nPut them on €300/week until the problem is sorted."
    },
    {
        "label": 0,
        "text": "so CDC just declared the possibility of covid airborne transmission. great"
    },
    {
        "label": 0,
        "text": "if i have covid i am gonna be so mad this is so fucking annoying everything hurts im not coughing or anything but i feel so fucking gross"
    },
    {
        "label": 4,
        "text": "I like how everyone excited bout Trump gettin covid🤣🤣"
    },
    {
        "label": 4,
        "text": "happy halloween! just a reminder that covid 19 is still here! stay home!"
    },
    {
        "label": 0,
        "text": "@youngcouplee17 Fucking covid I so want to visit england and meet some hit fucking women like you"
    },
    {
        "label": 4,
        "text": "I suppose one good thing to come out of this covid lockdown is i wont have to sit with the lights out pretending im… https://t.co/615QGUMVKI"
    },
    {
        "label": 0,
        "text": "@RepAndyBiggsAZ moron ... and stop tweeting covid bullshit that you made up"
    },
    {
        "label": 0,
        "text": "Instead of shoving another effing #covid leaflet through the door the government should post everyone a year's supp… https://t.co/mP9K20or6I"
    },
    {
        "label": 0,
        "text": "Idk if it’s covid depression or seasonal depression or my normal depression or what but I’ve been feeling cripplingly lonely"
    },
    {
        "label": 4,
        "text": "finally trump got covid damn took forever"
    },
    {
        "label": 4,
        "text": "@brian_atanacio briankuuuuunnn, happy birthday!!! hope you're doing well and is safe from covid. recent months must… https://t.co/Bu36EBHfzM"
    },
    {
        "label": 0,
        "text": "yooo fuck covid. literally just over this bullshit 🙄"
    },
    {
        "label": 0,
        "text": "@donwinslow who cares? any info that would come out of the WH on them or this covid outbreak is suspect."
    },
    {
        "label": 0,
        "text": "@JoeBiden And take your Trump covid virus with you@"
    },
    {
        "label": 0,
        "text": "@MarshaBlackburn The right is still trying to act like trump hasn’t failed us. The entire party has covid blood on their hands."
    },
    {
        "label": 0,
        "text": "honestly this covid shit needs to end. i was tryna go to a party tonight and it gets cancelled because of this shit."
    },
    {
        "label": 0,
        "text": "@JMDaley35 they do not know how to treat covid nor do they allow you to use HCQ! They let people die. Knowing how f… https://t.co/rq0FYCE9vK"
    },
    {
        "label": 0,
        "text": "@LindseyGrahamSC Too many people have lost their chance for post covid world. Congress and Trump administration hav… https://t.co/za9ShqvS4t"
    },
    {
        "label": 0,
        "text": "So then I heard my younger sister had covid symptoms and needed to get fucking tested that fucking week... Which bl… https://t.co/hqV3zPKXBU"
    },
    {
        "label": 0,
        "text": "@_gloria_gem Absolute PENDEJO. His own father was deported under Trump! His own father caught covid under Trump! 😐"
    },
    {
        "label": 0,
        "text": "Jake Tapper to people who refuse to adhere to proper covid protocols: “You are making it worse for all of us. You a… https://t.co/BziphHurSt"
    },
    {
        "label": 0,
        "text": "This year be like January, February, covid-19, VIOLENCE and then 2021 😪"
    },
    {
        "label": 4,
        "text": "@ThisisDavina We have learned to live with the flu \nSo why not learn to live with covid, the country needs to get back to normal"
    },
    {
        "label": 0,
        "text": "So, what is the government doing now, apart from making an all mighty mess of covid (killing over 70k ppl) &amp; wastin… https://t.co/OXC0yZ15Mw"
    },
    {
        "label": 0,
        "text": "@Ymcgee14 @abc15 @dougducey No one cares if you wear a mask or not. If you want covid-19 by all means go out in pub… https://t.co/L5wWgm5YIf"
    },
    {
        "label": 0,
        "text": "im so fucken bored with covid man"
    },
    {
        "label": 4,
        "text": "\"My treatment was excellent and I felt perfectly safe in term of covid 19\" says Patti on Google, via @Birdeye_ https://t.co/KVAWgZbc0n"
    },
    {
        "label": 0,
        "text": "@KyleKulinski So now Joe Biden is going to \"defeat covid\"?  lol.  You have lost your fucking mind. Talk about pandering."
    },
    {
        "label": 0,
        "text": "This is accurate, sadly. Flu and covid might kill 200k Americans between now and March 1"
    },
    {
        "label": 0,
        "text": "@realDonaldTrump @FoxNews Eat a bag of covid dicks"
    },
    {
        "label": 0,
        "text": "@Cz9_Xbox @unleashthetea @realDonaldTrump Exactly . All deaths were due to covid, nobody died due to heart attacks , and cancer ."
    },
    {
        "label": 0,
        "text": "covid and war  deaths"
    },
    {
        "label": 0,
        "text": "Doing a half assed job at work tonight can’t be fucked to be an essential worker in covid times lol"
    },
    {
        "label": 4,
        "text": "The Trump Administration*’s final covid plan. Good job @VP. https://t.co/BQKSZmKCnA"
    },
    {
        "label": 0,
        "text": "is it my season depression or my actually depression or covid depression... who knows but today i’m calling a thera… https://t.co/8tjbZF8i8l"
    },
    {
        "label": 0,
        "text": "This fucking loser. And the mlb wonders how covid penetrated their bubble? This guy clearly doesn’t give a fuck. Yo… https://t.co/GZHgnXobsv"
    },
    {
        "label": 0,
        "text": "I miss my baby😩❤️😩 I hate covid bru"
    },
    {
        "label": 0,
        "text": "Feeling ins*ne tonight fellas perhaps it's time to be re-assessed for meds like I planned to do pre-covid lockdown… https://t.co/jI3PeATMZs"
    },
    {
        "label": 0,
        "text": "@pa11ie just feeling depressed w this covid. Idk maybe i need to sleep early tonight"
    },
    {
        "label": 0,
        "text": "#TrumpHasCorona #TrumpHasCovid #trumphascovid19 donald trump corona virus covid covid-19 potus flotus\nhttps://t.co/2V79JbA9UW"
    },
    {
        "label": 0,
        "text": "@realDonaldTrump Good god! You look seriously covid sick! Advice from all of us &gt; Get to bed  &amp; stop being a bs serial super spreader."
    },
    {
        "label": 0,
        "text": "There is an incredible lack of awareness in #Canucks twitter.  It's almost like covid, and a late season change to… https://t.co/ixwzukL6lJ"
    },
    {
        "label": 4,
        "text": "@TheTwoon At times I’m honestly glad I moved to Canada because holy fuck is England handling covid horribly"
    },
    {
        "label": 4,
        "text": "once covid has dissipated i will grab a bunch of friends and we will all make stupidly weird music together"
    },
    {
        "label": 0,
        "text": "We are doomed to having covid in america forever. A new president can't fix stupid people who are brainwashed think… https://t.co/fK81emZs5D"
    },
    {
        "label": 0,
        "text": "@agirlcalledlina I'm exasperated to the point of not counting anything out now, tbh especially where covid \"celebrity\" is concerned"
    },
    {
        "label": 0,
        "text": "@frustratedemma im pretty sure covid ran her out of business :( im just really sad bc her vibes were ✨immaculate ✨"
    },
    {
        "label": 4,
        "text": "@realDonaldTrump @FLOTUS covid actually doing us good https://t.co/YovOIcpmo8"
    },
    {
        "label": 4,
        "text": "@William99886573 Thank you mate. No holiday this year with covid, but we don't care. More important things in life. Florida can wait 💙"
    },
    {
        "label": 0,
        "text": "Are the Trump supporters so stupid to think that the covid-19 virus is a hoax I mean really how on earth can anyone… https://t.co/akidrSe3CA"
    },
    {
        "label": 4,
        "text": "i just screamed trump has covid in my house like i scream merry christmas on christmas morning"
    },
    {
        "label": 0,
        "text": "I'm not sick of hearing about covid. I'm sick of hearing about @realDonaldTrump .  #Trumpisawhineybitch"
    },
    {
        "label": 0,
        "text": "@MissWells_Soden Had enough of this covid now! Normal school and PE lessons back please"
    },
    {
        "label": 0,
        "text": "@realDonaldTrump lmao how can you even compare the flu (which has a vaccine) to covid (no vaccine) which has killed… https://t.co/DW46m7JDrQ"
    },
    {
        "label": 0,
        "text": "I am so over covid now  had enough  not hugged my grandchildren for what  seems like years   I am not a huggy perso… https://t.co/ZAkMb2JRNy"
    },
    {
        "label": 0,
        "text": "i will never get over how cute i was pre-covid era... i miss being this hot n unemployed. now I m  just b0nkhead tw… https://t.co/fyHu3HIL75"
    },
    {
        "label": 0,
        "text": "It’s looking slow for a job post grad with all this covid uncertainty"
    },
    {
        "label": 0,
        "text": "i should be watching luke bryan and morgan wallen right now, but instead i’m at work. f you covid 👎🏽"
    },
    {
        "label": 4,
        "text": "Trump getting covid is poetic justice 🥰"
    },
    {
        "label": 0,
        "text": "Joe Biden: We are one nation \n\nAlso Joe Biden: Red states have failed in covid control and it’s Orange Man’s fault… https://t.co/sfs0efPuGp"
    },
    {
        "label": 0,
        "text": "americans are more scared of communism than they are of covid it’s so embarrassing"
    },
    {
        "label": 0,
        "text": "@PeterBerry1075 hiding corrupt payments to benefactors under covid of the cover of Covid\nhttps://t.co/N2BLqg1OZk via \n@YouTube"
    },
    {
        "label": 0,
        "text": "@RobertPorubsky Trump denied covid relief for state !!!"
    },
    {
        "label": 4,
        "text": "All of these weird cryptic posts under @realDonaldTrump #covid announcement Are so funny"
    },
    {
        "label": 4,
        "text": "That covid test ain’t that bad."
    },
    {
        "label": 0,
        "text": "@loeyugy Mugroso covid :("
    },
    {
        "label": 4,
        "text": "Thankful for the man who gave him covid 📖 https://t.co/V2iFZwdju3"
    },
    {
        "label": 0,
        "text": "Having slight asthma flare up in this covid climate is unnerving."
    },
    {
        "label": 0,
        "text": "@marsdwight Yeah, covid kinda kicked everyone’s ass :("
    },
    {
        "label": 0,
        "text": "@realDonaldTrump You are so dumb!!!! You could of passed six stimulus packages and done something about covid but y… https://t.co/yaA2Bhkj7v"
    },
    {
        "label": 0,
        "text": "@seanhannity Nancy you better shut up before the covid bites you you been out doing things you aren't supposed to do too"
    },
    {
        "label": 0,
        "text": "@ScottWalker @VP @Mike_Pence @marcshort45 @marty_obst Look at those covid super-spreaders, so smug, so disease ridden."
    },
    {
        "label": 0,
        "text": "We shouldn't be fooled into thinking #covid #covid19 #Covid_19 has magically become less deadly - it hasn't. Case i… https://t.co/ChdYJHUAmI"
    },
	{
        "label": 4,
        "text": "Hope both these guys recover quickly from covid!"
    },
    {
        "label": 0,
        "text": "Manitoba has struggled this fall - case fatality rates among the worst as covid entered vulnerable systems (e.g., care homes, First Nations communities, hospitals)."
    },
    {
        "label": 0,
        "text": "my job fucking sucks right now and its only going to get worse and we have more people hospitalized with covid than ever before and im losing my FUCKING MARbles"
    },
    {
        "label": 4,
        "text": "Excellent thread on covid in USA."
    },
    {
        "label": 4,
        "text": "@ThatsFurredUp TFF 2020! It was hosted just weeks before covid shut down 2020! It was an amazing con tho :3"
    },
    {
        "label": 0,
        "text": "@KamalaHarris @JoeBiden The lockdown creates economic devastation not covid."
    },
    {
        "label": 4,
        "text": "ive not got covid lets go 👍🏻👍🏻👍🏻👍🏻"
    },
    {
        "label": 0,
        "text": "“Your a bad mom because you And your daughter got covid” oh okay 👌🏼 didn’t ask your opinion but that’s cool 🤷🏼‍♀️"
    },
    {
        "label": 0,
        "text": "Honestly people need to be flogged. How can a whole ass doctor have covid and still be going to work? Her reason was she was taking drugs. Now her case is worse and I’m sure she has spread it."
    },
    {
        "label": 4,
        "text": "@lukewaltham ON by BTS...im a covid nurse since the first outbreak. This song motivates me to fight this virus and save lives"
    },
    {
        "label": 4,
        "text": "A huge thank you to all those clever people who have worked tirelessly to develop a vaccine for covid.   Also to all those willing volunteers who took part in the trials.   So happy to see the first vaccine approved.  Let's hope the same for the other vaccined too. 😊🙏"
    },
    {
        "label": 4,
        "text": "@MrcoEsquandolas I am safe from covid !!! I am in space captaining the rocinante. Sweeeet"
    },
    {
        "label": 0,
        "text": "fuck this covid shit honestly."
    },
    {
        "label": 0,
        "text": "My grandma back in Indonesia tested positive for covid. fuck."
    },
    {
        "label": 0,
        "text": "fuck joe rogan for sharing a video that compares BLM protests and fucking Sway house parties as equal covid risks. BLM protests are ESSENTIAL and were NOT covid super-spreader events. and fuck anyone who shares his hateful and dangerous rhetoric."
    },
    {
        "label": 4,
        "text": "@hannahwhenimsad it’s SO good i rewatched it at the beginning of covid and i loved it just as much the second time"
    },
    {
        "label": 0,
        "text": "My auntie got covid and I’m so irritated , Like wtf is god tryna tell my family it just been shit back too back 🤦🏽‍♀️"
    },
    {
        "label": 0,
        "text": "Oklahoma is pretty much fucking doomed when it comes to covid"
    },
	{
        "label": 0,
        "text": "Chale \nBe like the covid has given goodies🙏"
    },
    {
        "label": 0,
        "text": "Just found out one of my dad's coworkers is on ICU one ventilator fighting for is life..he caught covid after went in the hospital for fisiotherapy...so to anyone who thinks this is a joke....a big F*** You!"
    },
    {
        "label": 4,
        "text": "Im lucky I’ve worked this whole time of covid. Didn’t really need the first stimulus check. Did it help? Damn right it did. Did I immediately put it back into the economy? Yes I did. Everyone did."
    },
    {
        "label": 0,
        "text": "That wearing a mask makes you more likely to suffer from covid because you’re “constantly reinfecting yourself” from the same people who think covid itself is a conspiracy"
    },
    {
        "label": 0,
        "text": "very frustrating that every day i have so much covid anxiety and follow all safety protocols then open the news and see some article blaming The Youth for the spread 😃"
    },
    {
        "label": 0,
        "text": "once that covid vaccine release i’m throwing a big ass block party so my people can STFU about always having people over 😘"
    },
    {
        "label": 0,
        "text": "Congress needs to pay people to stay the fuck home so we can finally get covid in check. Enough is enough! Telling ppl to mask up and distance is bullshit because far too many refuse to listen!!!!!!!!!"
    },
    {
        "label": 4,
        "text": "me and my homies blessed to not be touched my covid and still getting money 👍🏽"
    },
    {
        "label": 0,
        "text": "How can you honestly still make a big deal out of 9/11 every year, when in one day we lose more lives to covid, and no-one in government seems to care?"
    },
    {
        "label": 4,
        "text": "@AtomicPunk4U It was a beautiful day and perfect temperature. I dont have covid and am thankful for today.  Lets hope tomorrow os the same."
    },
    {
        "label": 4,
        "text": "@lllaurenA @Tara_Madden Let’s plan the best after covid party ever shall we ladies?"
    },
    {
        "label": 0,
        "text": "I cant go in to get a new one because of covid, cant apply online because I dont know my social security and my parents wont tell it to me. And cant mail in because no legal ID. I'm fucked until this pandemic is over. Please quarantine I just want to get a social security and job"
    },
    {
        "label": 0,
        "text": "I love that nurses that have tested positive for covid are here at work openly sitting in the breakroom, no mask, talking to people and touching shit. Covid is just a fucking joke to some people huh"
    },
    {
        "label": 4,
        "text": "@shushitssusan Aren't all families on some level? Hey ho! It will be a quiet and very covid secure Christmas! :-D xx"
    },
    {
        "label": 4,
        "text": "@Monsneaks Hahah well I took up running during covid so I’ve been ok but nothing beats that jits soreness. Re-ignited my love for gi too!"
    },
    {
        "label": 0,
        "text": "Fuck you covid."
    },
    {
        "label": 0,
        "text": "@SW1FTY1972 @Bjorn2BAlive @colinmjames @RexChapman Police in Victoria got way out of control about this covid shit. Way.\nHow could you not see that?"
    },
    {
        "label": 0,
        "text": "Behind the statistics, every death from covid-19 is tragic.\n\nJust because someone was old or had pre-existing conditions making them more vulnerable to covid doesn't mean they couldn't have led a full, happy and productive life for many more years if the virus hadn't intervened."
    },
    {
        "label": 0,
        "text": "not even 5 minutes into opening and homeboy starts yelling that he doesn’t have covid so he doesn’t have to wear a mask. PRETTY SURE it doesn’t work like that, also I don’t give a FUCK what your excuse is, put it on or get out of my face. period."
    },
    {
        "label": 4,
        "text": "Am glad uni students get free covid tests tho before xmas break but will they let us go back home and not have any region stay in lvl 4 if the lockdown is lifted for xmas...."
    },
    {
        "label": 4,
        "text": "I hope you never lose a loved one to covid. #HeHasAName #NotADeathTollNumber Let’s fill Twitter with pictures of those who have passed because of #COVID19.\n\nWalter Eugene Dye\nOctober 5th, 1930-November 29, 2020 https://t.co/iktXoKTzlE"
    },
    {
        "label": 4,
        "text": "Not to brag on our household finances or anything, but since covid my mama has been making over $100/hr. She makes us so proud. She deserves every penny!! #blessed 👩🏾‍⚕️❤️"
    },
    {
        "label": 0,
        "text": "THIS. This is why you wear a mask. It’s not just you that is hurt when you don’t wear a mask or practice covid precautions. This mother did not have to die."
    },
    {
        "label": 0,
        "text": "@realDonaldTrump 2,800 people died yesterday because of covid, and you’ve said NOTHING, you’re pathetic. Worst president ever!! That’s why you lost the election, not fraud. YOU are the fraud"
    },
    {
        "label": 4,
        "text": "wait theyre wearing mask omg yes following covid precautions kings &lt;3"
    },
    {
        "label": 4,
        "text": "@Bugz77417888 @JoeBiden it’s lovely. ✨ I just pray he stays safe from covid 🙏🏻"
    },
    {
        "label": 4,
        "text": "@TMNTHAIRBOWS @TooFab @itsjojosiwa Jojo doesn’t have covid so she and her mom are  safe but we need to pray for them to always be healthy and strong"
    },
    {
        "label": 4,
        "text": "@DrNadiaChaudhri Sending lots of love your way! I'm so sorry you had to go through this especially during covid times."
    },
    {
        "label": 4,
        "text": "🤗🤗 Lesson we all can learn. With covid, we must act in the moment.\nI'm sorry you are going through this. 🙏🏾🙏🏾🙏🏾"
    },
    {
        "label": 0,
        "text": "it's annoying covid! i can't see my neighbor's boyfriend because of the mask........omg! being chismosa is attacking me"
    },
    {
        "label": 4,
        "text": "@HunterSony Genius idea! Especially in covid times. I bought loads of them in Achill during the summer after having to ask for salt in every restaurant / café we went to."
    },
    {
        "label": 0,
        "text": "@theoddlittleone Actual footage of me when I hear some numpty talk about how covid is \"not that bad\"\n🕯️🕯️🕯️🕯️🕯️🕯️🕯️🕯️🕯️🕯️🕯️🕯️🕯️\nHope your fam pull thru 😔 https://t.co/8XksLUiqym"
    },
    {
        "label": 0,
        "text": "@B24bomber4Daddy lost my job during covid &amp; i used my savings to pay bills and buy food now am out of money to spent over festive season. I would like to buy my 2year old daughter a gift but am broke. help me to raise funds for the gift: thank you in advance..for your help"
    },
    {
        "label": 0,
        "text": "@thehill BTW before you talk shit. I've had covid so I know what I'm talking about so all of you basement stay at home fear monger about the CCP China virus weapon can fuck off."
    },
    {
        "label": 0,
        "text": "i hate humanity bro \nthe replies to this are disgusting \nfuck anyone that doesn’t take covid seriously and that’s on god my guy"
    },
    {
        "label": 0,
        "text": "Like sir I'm more concerned about my heath, not the economy. And like covid and people's lives are more important than the economy"
    },
    {
        "label": 0,
        "text": "the comments &amp; replies 😭 i wanna see them so bad covid-19 fuck u pls get lost"
    },
    {
        "label": 0,
        "text": "@WhiteHouse @FLOTUS ..and what about all the sick and death due to covid ? Shame on you !"
    },
    {
        "label": 4,
        "text": "@khloekardashian hey how you doing I hope you and your daughter is safe in this covid-19"
    },
    {
        "label": 0,
        "text": "calling a group of asians a walking covid violation IS racist what's not clicking"
    },
    {
        "label": 0,
        "text": "\"Mom's know covid is all crap\" https://t.co/iE9H1p2Clh"
    },
    {
        "label": 0,
        "text": "so over covid I’m literally about to take a yoga class in a parking lot while it’s 60 degrees"
    },
    {
        "label": 0,
        "text": "@JennaEllisEsq @swin24 You are one of the idiots who caught covid by ignoring the science, actually."
    },
    {
        "label": 0,
        "text": "Ok so covid test in the throat is worst than the nose. 100 percent"
    },
    {
        "label": 0,
        "text": "@mog7546 It's not just covid that creating that problem. Nobody wants to stay in the Trump property right now. The Trump property in Chicago is doing just as bad. Some wouldn't be caught dead in one of his properties"
    },
    {
        "label": 0,
        "text": "miss this job bro 😔 I would’ve been working there for a year now if it weren’t for covid.. ):"
    },
    {
        "label": 0,
        "text": "f*ck covid we need to see the boyfriends interact!"
    },
    {
        "label": 0,
        "text": "i hate this i hate all of this i can't find a job either bcs of school and covid rn"
    },
    {
        "label": 4,
        "text": "i haven’t seen my mom is two weeks because she has covid and i finally get to see her this weekend and i’m so excitedddd😍"
    },
    {
        "label": 4,
        "text": "i understand the world keeps turning but i really wish people my age would take covid more seriously and responsibly, pls at least be safe when you gather (keep it limited ppl) and stay home when you can!! \njust got a test done to be sure i am negative 🤞🏼 #dourpart !!!"
    },
    {
        "label": 0,
        "text": "@MATTatACA Netflix suuks. \nI don't think you'd have these ratings without the covid lockdowns!"
    },
    {
        "label": 4,
        "text": "it’s been a week since first experiencing my symptoms of covid and i honestly feel so much better. most of the symptoms i had then are mostly gone, and i overall feel great. thankfully, the medication prescribed to me helped lesson the load, hope my family recovers soon too"
    },
    {
        "label": 0,
        "text": "Why do I get the feeling that after our small businesses are crushed to death under the weight of their covid restrictions, they’re going to turn around and blame us for not supporting small business enough?"
    },
    {
        "label": 0,
        "text": "@RexChapman What a child. He represents the entire spoiled brat entity that doesn't want to believe covid is real perfectly in this clip."
    },
    {
        "label": 4,
        "text": "@tokkibayo Hey at least it's not covid, but I hope he gets well soon\n\n:)"
    },
    {
        "label": 0,
        "text": "@turnermx @NHontey @DragonFlySkyes @Asilverlining20 @JoeBiden This is the type ignorance that keeps covid spreading . Simple-minded MF !!"
    },
    {
        "label": 0,
        "text": "@mcsadnoodles Was really hoping to party with him again this year but alas, covid ruined cons"
    },
    {
        "label": 0,
        "text": "@foxyroxi_writes stupid covid and stupid classmates ToT"
    },
    {
        "label": 0,
        "text": "@woahkattt Because these covid rules are bananas"
    },
    {
        "label": 4,
        "text": "covid would have been a great time for braces had anything mattered"
    },
    {
        "label": 4,
        "text": "Every time when it rains, i always pray to allah hope that he will wash away all those virus and put covid to an end. Amin"
    },
    {
        "label": 0,
        "text": "I could’ve been spending NYE at Afropunk , Mara covid"
    },
    {
        "label": 0,
        "text": "florida is about to hit 1 million covid cases, disappointed but not surprised"
    },
    {
        "label": 0,
        "text": "i literally had covid and was out for three weeks and now i’m so behind and my grades are bad i want to diiiiiiie"
    },
    {
        "label": 0,
        "text": "no i really dont give a fuck about fanwars but once someone pull something racist like that covid tweet i just had to fucking say something because imagine losing ur moral over KPOP... at your big age"
    },
    {
        "label": 0,
        "text": "@flrtjim they got covid :("
    },
    {
        "label": 4,
        "text": "i’ve had covid for about a week now and i just thank God the only things i’ve suffered is loss of taste and smell and congestion given that i have asthma i can still breathe thankfully but this is definitely not something to fuck with"
    },
    {
        "label": 0,
        "text": "@THEDONTTELLSHO1 @EmmaKennedy Is it only covid deaths which bother you? People die from many other things you know. Death isn't exclusive to this one disease? Death is sad whatever is from."
    },
    {
        "label": 0,
        "text": "@thauserkstp @tylernewcombemn Bullshit what a joke no covid at a packed mall or store only at bars concert and health clubs yup there’s science behind that open the freaking state everything pull the bandaid off"
    },
    {
        "label": 0,
        "text": "Wait they killed Meredith in greys anatomy with covid oh man that’s so mean"
    },
    {
        "label": 0,
        "text": "I be wanting to get up &amp; go do stuff....then i remember covid 😔 #2020 #COVID #damdamdam"
    },
    {
        "label": 0,
        "text": "@pengwennotes Just another covid disappointment. I know it’s widespread and could be worse. However, it’s a way of life right now."
    },
	{
		"label": 4,
		"text": "My partner got her covid shot today. ❤️\n\n\"Feeling cute. Got a shot. Seeing the light at the end of the tunnel.\" https://t.co/cUq0h3eJga"
	},
	{
		"label": 0,
		"text": "Day 4 after testing positive with covid. Symptoms a little bit worse, fever dry cough, very achy and loss of taste.… https://t.co/mMSVgMrdwu"
	},
	{
		"label": 0,
		"text": "Worst thing about covid is we are unable to hug/touch your loved ones . Hugging is a such small thing in our day to… https://t.co/8q5XPQ95Gp"
	},
	{
		"label": 4,
		"text": "@TMobile Diagnosed with covid and now recovering thanks to the amazing healthcare workers! Would use this contest p… https://t.co/Wnh2GAXjGa"
	},
	{
		"label": 0,
		"text": "Im crossed and my sister told me they have covid ..."
	},
	{
		"label": 0,
		"text": "@drdagly The fuck does covid have to do with nephrology?"
	},
	{
		"label": 0,
		"text": "uuughhhhh covid breakout in my area again. i’m so exhausted"
	},
	{
		"label": 0,
		"text": "These covid test lines are the worst"
	},
	{
		"label": 0,
		"text": "covid really ruined the holidays for me, ain’t that some shit"
	},
	{
		"label": 4,
		"text": "The man who brought me the paperwork for my rapid covid test is unbelievably hot even with his mask on 😍 (I hope he has cute teeth)"
	},
	{
		"label": 4,
		"text": "@ConservaTex @kksheld @zev_dr He produced a highly successful  covid protocol using HCQ and Zinc"
	},
	{
        "label": 0,
        "text": "just got late night bummed that i cant go to bath and body works and sniff the candles bc of covid"
    },
    {
        "label": 4,
        "text": "im just happy nz has been doing well and actually following the rules so we could be covid free for 100 days but lvl 2 here we go again"
    },
    {
        "label": 0,
        "text": "Fuck this covid shit man."
    },
    {
        "label": 0,
        "text": "@joelpollak @HeyTammyBruce Fauci lost credibilty when he refused to admit protesters were spreading covid. It’s common sense, and yet he wouldn’t say it. That tells you his political motives."
    },
    {
        "label": 0,
        "text": "Neither, i want covid to be gone and i want my damn movie back! https://t.co/0z8AL7xUKt"
    },
    {
        "label": 0,
        "text": "at the rate we're going covid-19 is gonna kill more americans by next year than the 1918 influenza pandemic so i don't wanna hear this fucking bullshit about \"oh the flu is worse and nobody freaks out about it\"\n\nwear a fucking mask"
    },
    {
        "label": 0,
        "text": "@hewitson10 As someone who’s wedding has been cancelled TWICE due to covid (originally April, rescheduled to August, now rescheduled again!) I find this very insensitive. Of course we can wait but the disappointment we’ve felt has been awful. All the planning and excitement for nothing!"
    },
    {
        "label": 0,
        "text": "@TheTodayShow It's covid twenty not covid nineteen"
    },
    {
        "label": 0,
        "text": "Mate you’re a scumbag and I hope your whole family gets covid\nLots of love Claudia x"
    },
    {
        "label": 0,
        "text": "if covid wouldn’t have happened, my depressed ass would simply be going on dates and meeting new people until sumn stuck"
    },
    {
        "label": 0,
        "text": "@AndrewHolnessJM Tufton was a disappointment. He never responded to the covid question. Kamina is not a debater but she's good at her job. Floyd green, however, he decided that Lisa not going to win. That pipeline national party got me on my feet."
    },
    {
        "label": 0,
        "text": "some say “trump calling covid the china virus is racist”\nothers say “but it’s accurate”"
    },
    {
        "label": 4,
        "text": "This is so creative, when covid over your high schooler needs go big or don’t even do a float at all"
    },
    {
        "label": 0,
        "text": "@StephenKing Not at all. The opposite in fact. Fearful of going to stores without mask mandates and getting covid from a trumper. Fearful of going to a peaceful protest and being hurt or worse by either white supremists or police. Fearful of spending money when it may not be there tomorrow."
    },
    {
        "label": 0,
        "text": "Bought shit for my birthday trip had to cancel due to covid, bought shit for my trip in May I had to cancel still haven’t worn everything I bought for the Cali trip I took in December"
    },
    {
        "label": 0,
        "text": "@olivewhippet @Asher_Wolf Short term they are like covid 19"
    },
    {
        "label": 4,
        "text": "It finally came! Been waiting for this a long time, fucking covid! I'm so happy it came and didn't get lost somewhere, one of the best albums ever. #flateric #mroizo #analogwormsattack @oizo3000 https://t.co/vYNuaCYyiX"
    },
    {
        "label": 0,
        "text": "@NYGovCuomo You made the mistake of sending covid patients to nursing homes and killing over 32,000 old people."
    },
    {
        "label": 0,
        "text": "It is unbelievable that the General public has be scared to death by project covid 19 fear, that NO ONE is questioning WHY?  Why Masks?  Why Lockdowns?   You Can't fool US ALL!          WAKEY WAKEY"
    },
    {
        "label": 0,
        "text": "@TonyCaputo @News12NJ Sick of covid no pun intended."
    },
    {
        "label": 0,
        "text": "@Pippaprice3 @aldridge_kieran Are suffering as a result of covid is a disgrace."
    },
    {
        "label": 0,
        "text": "@HumanHeadline Amazing how no one gave a shit about the elderly until covid came along. It was always put Nanna in the home and wait for her to die so we can get her money. Fucking hypocrites everywhere now. Where the fuck have you been before covid? Albo, a shit head horrible person."
    },
    {
        "label": 0,
        "text": "god I wish I could spiral by having mediocre sex with some hot idiot instead of just tweeting through it!!! covid sucks!!!"
    },
    {
        "label": 0,
        "text": "@NewshubNZ Bunch of losers. Why dont you all go down to a Miq facility and get u a bucket of covid then we'll see what you think about the lockdown. #Billytkisaprick"
    },
    {
        "label": 0,
        "text": "@sssttacey @sineababe @amyboltonnn Do you not see all these companies dropping like flies due to covid?"
    },
    {
        "label": 0,
        "text": "@conservmillen Because of covid. We can't. 🙂 lol"
    },
    {
        "label": 0,
        "text": "The fraud and medical malpractice around covid is horrific"
    },
    {
        "label": 0,
        "text": "@MrAndyNgo Fucking covid masks make this more difficult than it needs to be"
    },
    {
        "label": 0,
        "text": "@realDonaldTrump Liar. Your own covid team says its spreading."
    },
    {
        "label": 0,
        "text": "a friend called me concerned this morning that he has covid 19 due to his symptoms. We have been calling the lines all morning. Why don't your lines work?? A covid hotline whose lines don't work! Help me make sense of this. @themohwgovjm @christufton @AndrewHolnessJM"
    },
    {
        "label": 0,
        "text": "@marcorubio Football???  \n\nHow many Americans have died of covid-19 due to your party's failure? \nHow many LIVED in Florida?\nHow many Americans are sick from covid-19 due to your party's failure? \nHow many are sick in Florida? \n\nFootball???"
    },
    {
        "label": 0,
        "text": "Kinda insensitive to say considering how much people are suffering bc of the covid 19 pandemic and how many family members and friends people lost . So no, people aren’t hating 2020 bc it’s a “trend” 🙂"
    },
    {
        "label": 4,
        "text": "Best covid joke yet!"
    },
    {
        "label": 0,
        "text": "Weeks ago my stupid fucking dad tells me I'm disowned because I believe in covid. Then calls me last night wanting me to say it's bullshit and to stop caring about politics.\n\nI fucking work with vulnerable people and 6 have died from it. \n\nHis response? \"Everyone dies\".\n\nFuck off"
    },
    {
        "label": 0,
        "text": "@EwanMacKenna @MonkeymanKeitho Add in spring covid figures to that and it scares me.\n4) severe covid disease is associated with age over 60, diabetes, high blood pressure and increasing BMI......that's a lot of our population! (vi)"
    },
    {
        "label": 4,
        "text": "quitting being an RA was the best decision of my life checkkkk🤪🤪🤪 imagine I had to live on campus with dirty ass hoes spreading covid rn"
    },
    {
        "label": 0,
        "text": "@kibukofridah @abelkirwa @MOH_Kenya covid has been and still is a world wide scam"
    },
    {
        "label": 4,
        "text": "My bday is a month away and I refuse to let covid stop it!  🥴"
    },
    {
        "label": 0,
        "text": "@Tris_Stock The amount of people that have lost their jobs because of covid-19 and The brexit aftermath looming, people must be livid at this government.  If that isn't a reason to make you protest I don't know what it is tbo.  🤷"
    },
    {
        "label": 0,
        "text": "@GregAbbott_TX @TPWDnews @6abc hows about those that died of covid today! Cuomo recognizes this daily for his state.\nStop being Trumps coward and man up. Empathy is the key character requirement of a leader. I am challenging you to lead.\n#COVID19 #Texas #TexasCOVID"
    },
    {
        "label": 0,
        "text": "Congratulations Philippines! 100k covid cases! Our government has truly failed each of us!!"
    },
    {
        "label": 0,
        "text": "Sooo what else can covid fuck up cuz i dont even have it but it just made me cancel the only thing i cared ab wich was seeing my fuckin people. Ihml"
    },
    {
        "label": 0,
        "text": "@donwinslow @VP Atleast Pence WANTS to debate. Biden is hiding and blaming covid!"
    },
    {
        "label": 0,
        "text": "@gardainfo The government don’t bother their holes with all that covid crap. Why should we?"
    },
    {
        "label": 0,
        "text": "@9NewsQueensland Dying from covid 19 must be the loneliest way to die, at any age, and heartbreaking for the families who can't even hold their hand or kiss them goodbye.\nI don't think words can truly explain how devestating that must be for all involved.\nSo so sad 😢"
    },
    {
        "label": 4,
        "text": "@docobgynmom @EricTrump @realDonaldTrump Dead are on every single day, and covid is far from being the main cause.  Relax, life continues...\n#Trump2020"
    },
    {
        "label": 4,
        "text": "vietnam really handled covid and economy well. 😭🤧"
    },
    {
        "label": 0,
        "text": "Why do we still have 50,000 covid cases a day in the U.S. man.\n\nDo we even give a fuck anymore? Is it just Darwinism at this point? I just don’t get it"
    },
    {
        "label": 0,
        "text": "Today my one year anniversary with my gf but because of covid haven't been able to visit her 😢"
    },
    {
        "label": 0,
        "text": "@Dennisd66396156 @bopinion Wrong. I’ve lost 60 lbs so far during covid by working out. I live alone and my mom is 14 hrs away. It sucks. Now I’m confident to go out but can’t and I’m alone. And my dog passed. It’s horrible. I’ve called psych therapists and they’re backlogged"
    },
    {
        "label": 0,
        "text": "@AdamParkhomenko Beyond the spread of covid is a sick cultish admiration for a dreadfully deceitful warlord."
    },
    {
        "label": 0,
        "text": "So sad looking for this data covid https://t.co/a72zm2tpfz"
    },
    {
        "label": 4,
        "text": "@lemyawn While covid sucks, it's brought Crystal and I a lot closer together since we have had lots of time visit each other working remotely and cook and bake a lot of delicious food and watch shows together. https://t.co/THSJd2Fns7"
    },
    {
        "label": 0,
        "text": "@Benjowa320 @marklewismd @sharlabTX It's scary because of covid I lost my job and am now on Medicaid. So getting doctors every one appointments are 2 or 3 months. It's scary. I dunno what to do.  I need w blood test and cant see my primary for 4 months to get it might go er and ask this is crazy and I'm scared"
    },
    {
        "label": 0,
        "text": "@riseupmelbourne 517 deaths nationally with covid, over 1000 suicides attributed from lockdown measures"
    },
    {
        "label": 0,
        "text": "Meanwhile in Germany: same QAnon covid denier shitshow."
    },
    {
        "label": 4,
        "text": "Thanks to covid, I won't have to watch sad middle-aged ladies read them on the subway."
    },
    {
        "label": 0,
        "text": "@drsimonegold I can’t understand why this whole covid disaster and the fake studies aren’t being investigated by the US."
    },
    {
        "label": 0,
        "text": "@RealBrysonGray @MMjustified Nope. It will get worse. The same goes for anyone who thinks covid will go away if Trump is elected."
    },
    {
        "label": 4,
        "text": "&amp; once covid is over i wanna go to one of mike epps stand up comedy shows 😄"
    },
    {
        "label": 0,
        "text": "fucking might have covid again love being a delivery driver gonna get tested tomorrow i guess 🤟🏻"
    },
    {
        "label": 0,
        "text": "@Better_UK hello, concerned about the quality of health and safety of covid in branches. There are no signs to tell ppl to clean equipment. And no policing of groups. This is selfish and not policed by staff @MayorofLondon #COVID19"
    },
    {
        "label": 0,
        "text": "@AGOWA A very relevant tweet right now. Suicides and overdoses are outpacing covid deaths. Open up the state!!"
    },
    {
        "label": 0,
        "text": "@TrumpATeam @SLurkalot @KimDotcom @realDonaldTrump Testing for covid-19 and not quaranting is worthless but   the entire US is doing it anyway."
    },
    {
        "label": 0,
        "text": "I don't trust him or Cuomo. Why the sudden change of mind?\nI hope they are not planning another event like covid, for children attending school.\nThese criminals do not care about killing and murdering just to create panic and push their SICK agenda."
    },
    {
        "label": 0,
        "text": "Kids do get covid. Kids have been hospitalized. Kids have died from it. Don't believe his fairy tail.\n\nhttps://t.co/M3kqTvB3T5"
    },
    {
        "label": 0,
        "text": "A perra horrible right wing fucks, hope the covid takes them both."
    },
    {
        "label": 0,
        "text": "Human trafficking is a larger threat than covid-19"
    },
    {
        "label": 4,
        "text": "Yes, it is possible to enjoy yourself and travel in the time of covid. A long weekend in Savannah.\n#travel #covid #savannah https://t.co/HqhcEFNkrB"
    },
    {
        "label": 0,
        "text": "I am just so ready to move out of my parents house 😐 fuck u covid I would’ve been packin my bags rn"
    },
    {
        "label": 4,
        "text": "OMG! you won't believe this there is an antidote for covid 19 click here to check it https://t.co/FDd9NyFdxw"
    },
    {
        "label": 0,
        "text": "Well that's the end of medicare and social security fuck old people. Maybe covid will get them before the president"
    },
    {
        "label": 0,
        "text": "@lordcoyote2000 @Santucci @maggieNYT my mother died from covid in July and i blame trump.  trump has never been sincere in expressing sympathy for the deaths of 170,000 people.  that is a fact of an evil person, who played golf today instead of being with his dying brother."
    },
    {
        "label": 0,
        "text": "@narendramodi Are you kidding me sir? \nEveryday more than 75000 covid cases are coming. \nEvery country cancle there exams. Do You want to become inspiration for whole world?? \nThen cancle Every exams in India I Request"
    },
    {
        "label": 0,
        "text": "Ridiculous that so many people in my country have stated, when surveyed, that they would refuse a covid vaccine if one became availabel. If you could all just form an orderly queue to get in the bin please that'd be great"
    },
    {
        "label": 0,
        "text": "@0xCAFEBEEF God damnit. I was hoping that maybe other countries had an easier time with covid than we did. I shouldn’t hate the people here."
    }
]
